{"class_name": "Tokenizer", "config": {"num_words": null, "filters": null, "lower": false, "split": " ", "char_level": false, "oov_token": null, "document_count": 733342, "word_counts": "{\"NOUN\": 243249, \"ADV\": 41668, \"VERB\": 98518, \"PUNCT\": 115705, \"PROPN\": 45376, \"PRON\": 17308, \"ADJ\": 78449, \"ADP\": 16359, \"DET\": 28435, \"CCONJ\": 22146, \"NUM\": 16908, \"AUX\": 7191, \"INTJ\": 644, \"SCONJ\": 729, \"X\": 650, \"SYM\": 6, \"PART\": 1}", "word_docs": "{\"NOUN\": 243249, \"ADV\": 41668, \"VERB\": 98518, \"PUNCT\": 115705, \"PROPN\": 45376, \"PRON\": 17308, \"ADJ\": 78449, \"ADP\": 16359, \"DET\": 28435, \"CCONJ\": 22146, \"NUM\": 16908, \"AUX\": 7191, \"INTJ\": 644, \"SCONJ\": 729, \"X\": 650, \"SYM\": 6, \"PART\": 1}", "index_docs": "{\"1\": 243249, \"6\": 41668, \"3\": 98518, \"2\": 115705, \"5\": 45376, \"9\": 17308, \"4\": 78449, \"11\": 16359, \"7\": 28435, \"8\": 22146, \"10\": 16908, \"12\": 7191, \"15\": 644, \"13\": 729, \"14\": 650, \"16\": 6, \"17\": 1}", "index_word": "{\"1\": \"NOUN\", \"2\": \"PUNCT\", \"3\": \"VERB\", \"4\": \"ADJ\", \"5\": \"PROPN\", \"6\": \"ADV\", \"7\": \"DET\", \"8\": \"CCONJ\", \"9\": \"PRON\", \"10\": \"NUM\", \"11\": \"ADP\", \"12\": \"AUX\", \"13\": \"SCONJ\", \"14\": \"X\", \"15\": \"INTJ\", \"16\": \"SYM\", \"17\": \"PART\"}", "word_index": "{\"NOUN\": 1, \"PUNCT\": 2, \"VERB\": 3, \"ADJ\": 4, \"PROPN\": 5, \"ADV\": 6, \"DET\": 7, \"CCONJ\": 8, \"PRON\": 9, \"NUM\": 10, \"ADP\": 11, \"AUX\": 12, \"SCONJ\": 13, \"X\": 14, \"INTJ\": 15, \"SYM\": 16, \"PART\": 17}"}}