{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": false, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 0, "word_counts": "{}", "word_docs": "{}", "index_docs": "{}", "index_word": "{\"1\": \"<OOV>\", \"2\": \".\", \"3\": \",\", \"4\": \"ve\", \"5\": \"bir\", \"6\": \"'\", \"7\": \"bu\", \"8\": \"00\", \"9\": \"0\", \"10\": \"-\", \"11\": \"da\", \"12\": \"i\\u00e7in\", \"13\": \"de\", \"14\": \"ile\", \"15\": \"?\", \"16\": \")\", \"17\": \"0000\", \"18\": \"\\\"\", \"19\": \"(\", \"20\": \"\\u00e7ok\", \"21\": \"olarak\", \"22\": \":\", \"23\": \"daha\", \"24\": \"en\", \"25\": \"000\", \"26\": \"olan\", \"27\": \"gibi\", \"28\": \"her\", \"29\": \"ne\", \"30\": \"...\", \"31\": \"o\", \"32\": \"kadar\", \"33\": \"ama\", \"34\": \";\", \"35\": \"sonra\", \"36\": \"var\", \"37\": \"ya\", \"38\": \"/\", \"39\": \"nin\", \"40\": \"!\", \"41\": \"iyi\", \"42\": \"ise\", \"43\": \"ben\", \"44\": \"a\", \"45\": \"t\\u00fcrkiye\", \"46\": \"yeni\", \"47\": \"veya\", \"48\": \"\\u0131n\", \"49\": \"ki\", \"50\": \"b\\u00fcy\\u00fck\", \"51\": \"in\", \"52\": \"ilk\", \"53\": \"de\\u011fil\", \"54\": \"zaman\", \"55\": \"g\\u00f6re\", \"56\": \"taraf\\u0131ndan\", \"57\": \"t\\u00fcm\", \"58\": \"oldu\\u011funu\", \"59\": \"son\", \"60\": \"yer\", \"61\": \"\\u015fey\", \"62\": \"oldu\\u011fu\", \"63\": \"mi\", \"64\": \"n\\u0131n\", \"65\": \"\\u00f6nce\", \"66\": \"iki\", \"67\": \"\\u015fekilde\", \"68\": \"ilgili\", \"69\": \"sadece\", \"70\": \"e\", \"71\": \"ayn\\u0131\", \"72\": \"yok\", \"73\": \"i\\u00e7inde\", \"74\": \"g\\u00fcn\", \"75\": \"di\\u011fer\", \"76\": \"hem\", \"77\": \"\\u00f6nemli\", \"78\": \"devam\", \"79\": \"ancak\", \"80\": \"i\\u015f\", \"81\": \"aras\\u0131nda\", \"82\": \"nas\\u0131l\", \"83\": \"\\u00f6zel\", \"84\": \"m\\u0131\", \"85\": \"fazla\", \"86\": \"g\\u00fczel\", \"87\": \"istanbul\", \"88\": \"tek\", \"89\": \"birlikte\", \"90\": \"diye\", \"91\": \"i\", \"92\": \"y\\u0131l\", \"93\": \"kendi\", \"94\": \"benim\", \"95\": \"bana\", \"96\": \"bunu\", \"97\": \"hi\\u00e7\", \"98\": \"..\", \"99\": \"oldu\", \"100\": \"genel\", \"101\": \"t\\u00fcrk\", \"102\": \"\\u015fu\", \"103\": \"e\\u011fitim\", \"104\": \"bile\", \"105\": \"yap\\u0131lan\", \"106\": \"sen\", \"107\": \"farkl\\u0131\", \"108\": \"ba\\u015fkan\\u0131\", \"109\": \"sahip\", \"110\": \"ba\\u015fka\", \"111\": \"onu\", \"112\": \"olmak\", \"113\": \"kar\\u015f\\u0131\", \"114\": \"alan\", \"115\": \"hakk\\u0131nda\", \"116\": \"bunun\", \"117\": \"eden\", \"118\": \"un\", \"119\": \"\\u0131\", \"120\": \"gelen\", \"121\": \"do\\u011fru\", \"122\": \"\\u00e7\\u00fcnk\\u00fc\", \"123\": \"burada\", \"124\": \"neden\", \"125\": \"beni\", \"126\": \"y\\u00fcksek\", \"127\": \"biri\", \"128\": \"%\", \"129\": \"b\\u00fct\\u00fcn\", \"130\": \"bulunan\", \"131\": \"yani\", \"132\": \"b\\u00f6yle\", \"133\": \"biz\", \"134\": \"e\\u011fer\", \"135\": \"art\\u0131k\", \"136\": \"#\", \"137\": \"uzun\", \"138\": \"ye\", \"139\": \"olur\", \"140\": \"\\u00fczerine\", \"141\": \"dedi\", \"142\": \"baz\\u0131\", \"143\": \"uygun\", \"144\": \"olmas\\u0131\", \"145\": \"y\\u0131l\\u0131nda\", \"146\": \"\\u00fczere\", \"147\": \"dan\", \"148\": \"ayr\\u0131ca\", \"149\": \"tam\", \"150\": \"onun\", \"151\": \"\\u00fczerinde\", \"152\": \"bin\", \"153\": \"su\", \"154\": \"biraz\", \"155\": \"den\", \"156\": \"\\u015fimdi\", \"157\": \"bilgi\", \"158\": \"d\\u00fcnya\", \"159\": \"olacak\", \"160\": \"az\", \"161\": \"etti\", \"162\": \"geri\", \"163\": \"yine\", \"164\": \"insan\", \"165\": \"ortaya\", \"166\": \"sana\", \"167\": \"k\\u00fc\\u00e7\\u00fck\", \"168\": \"seni\", \"169\": \"size\", \"170\": \"saat\", \"171\": \"kabul\", \"172\": \"hizmet\", \"173\": \"sosyal\", \"174\": \"ki\\u015fi\", \"175\": \"allah\", \"176\": \"\\u00f6zellikle\", \"177\": \"]\", \"178\": \"hi\\u00e7bir\", \"179\": \"[\", \"180\": \"hemen\", \"181\": \"senin\", \"182\": \"yerine\", \"183\": \"bug\\u00fcn\", \"184\": \"eski\", \"185\": \"g\\u00fcn\\u00fc\", \"186\": \"|\", \"187\": \"ard\\u0131ndan\", \"188\": \"bir\\u00e7ok\", \"189\": \"etmek\", \"190\": \"kez\", \"191\": \"nun\", \"192\": \"konusunda\", \"193\": \"bizim\", \"194\": \"ge\\u00e7en\", \"195\": \"ona\", \"196\": \"y\\u00fczde\", \"197\": \"nde\", \"198\": \"vard\\u0131r\", \"199\": \"edilen\", \"200\": \"fakat\", \"201\": \"para\", \"202\": \"sa\\u011fl\\u0131k\", \"203\": \"olabilir\", \"204\": \"k\\u0131sa\", \"205\": \"kad\\u0131n\", \"206\": \"s\\u00f6z\", \"207\": \"i\\u00e7erisinde\", \"208\": \"ankara\", \"209\": \"olsun\", \"210\": \"an\", \"211\": \"\\u00fc\\u00e7\", \"212\": \"tl\", \"213\": \"\\u00fcniversitesi\", \"214\": \"yapan\", \"215\": \"merkezi\", \"216\": \"\\u00e7ocuk\", \"217\": \"ikinci\", \"218\": \"avrupa\", \"219\": \"ediyor\", \"220\": \"olup\", \"221\": \"pek\", \"222\": \"yapt\\u0131\\u011f\\u0131\", \"223\": \"com\", \"224\": \"belediye\", \"225\": \"devlet\", \"226\": \"siz\", \"227\": \"geldi\", \"228\": \"ifade\", \"229\": \"a\\u00e7\\u0131k\", \"230\": \"yol\", \"231\": \"i\\u015fte\", \"232\": \"\\u00f6yle\", \"233\": \"ay\", \"234\": \"s\", \"235\": \"alt\\u0131nda\", \"236\": \"olduk\\u00e7a\", \"237\": \"s\\u00f6yledi\", \"238\": \"s\\u00fcre\", \"239\": \"evet\", \"240\": \"belki\", \"241\": \"zamanda\", \"242\": \"abd\", \"243\": \"ba\\u011fl\\u0131\", \"244\": \"bize\", \"245\": \"dr\", \"246\": \"gereken\", \"247\": \"ait\", \"248\": \"ta\", \"249\": \"karar\", \"250\": \"te\", \"251\": \"gece\", \"252\": \"nda\", \"253\": \"el\", \"254\": \"yapmak\", \"255\": \"dikkat\", \"256\": \"hafta\", \"257\": \"yak\\u0131n\", \"258\": \"istiyorum\", \"259\": \"herhangi\", \"260\": \"tekrar\", \"261\": \"gerek\", \"262\": \"milyon\", \"263\": \"mu\", \"264\": \"buna\", \"265\": \"ger\\u00e7ek\", \"266\": \"ev\", \"267\": \"\\u00e7al\\u0131\\u015fma\", \"268\": \"kurulu\", \"269\": \"yeniden\", \"270\": \"\\u00fczerinden\", \"271\": \"asl\\u0131nda\", \"272\": \"ger\\u00e7ekten\", \"273\": \"sizin\", \"274\": \"elde\", \"275\": \"adam\", \"276\": \"k\\u00f6t\\u00fc\", \"277\": \"yard\\u0131m\", \"278\": \"veren\", \"279\": \"tarihi\", \"280\": \"spor\", \"281\": \"il\", \"282\": \"parti\", \"283\": \"tercih\", \"284\": \"kontrol\", \"285\": \"teknik\", \"286\": \"zaten\", \"287\": \"y\\u00f6netim\", \"288\": \"c\", \"289\": \"nedeniyle\", \"290\": \"milli\", \"291\": \"destek\", \"292\": \"ili\\u015fkin\", \"293\": \"g\\u00fcvenlik\", \"294\": \"hava\", \"295\": \"hala\", \"296\": \"na\", \"297\": \"ba\\u015flad\\u0131\", \"298\": \"h\\u0131zl\\u0131\", \"299\": \"gen\\u00e7\", \"300\": \"b\", \"301\": \"y\\u00fczden\", \"302\": \"hep\", \"303\": \"boyunca\", \"304\": \"ana\", \"305\": \"y\\u00f6nelik\", \"306\": \"yakla\\u015f\\u0131k\", \"307\": \"takip\", \"308\": \"g\\u00f6z\", \"309\": \"kolay\", \"310\": \"anda\", \"311\": \"ba\\u015fkan\", \"312\": \"olmayan\", \"313\": \"de\\u011fildir\", \"314\": \"uluslararas\\u0131\", \"315\": \"ra\\u011fmen\", \"316\": \"hatta\", \"317\": \"almak\", \"318\": \"u\", \"319\": \"d\\u0131\\u015f\\u0131nda\", \"320\": \"insanlar\", \"321\": \"birka\\u00e7\", \"322\": \"olsa\", \"323\": \"sizi\", \"324\": \"i\\u00e7\", \"325\": \"m\", \"326\": \"yi\", \"327\": \"daki\", \"328\": \"internet\", \"329\": \"hay\\u0131r\", \"330\": \"vard\\u0131\", \"331\": \"konusu\", \"332\": \"dolay\\u0131\", \"333\": \"\\u00e7\\u0131kan\", \"334\": \"eder\", \"335\": \"oyun\", \"336\": \"\\u00e7e\\u015fitli\", \"337\": \"gelir\", \"338\": \"izin\", \"339\": \"s\\u00fcrekli\", \"340\": \"s\\u0131ra\", \"341\": \"ad\\u0131\", \"342\": \"k\\u0131z\", \"343\": \"\\u015feyler\", \"344\": \"oluyor\", \"345\": \"haber\", \"346\": \"\\u015feyi\", \"347\": \"\\u00fcr\\u00fcn\", \"348\": \"durum\", \"349\": \"m\\u00fcmk\\u00fcn\", \"350\": \"web\", \"351\": \"zor\", \"352\": \"adet\", \"353\": \"hangi\", \"354\": \"yard\\u0131mc\\u0131\", \"355\": \"erkek\", \"356\": \"*\", \"357\": \"temel\", \"358\": \"d\", \"359\": \"yan\\u0131nda\", \"360\": \"gerekli\", \"361\": \"sistemi\", \"362\": \"izmir\", \"363\": \"\\u00fcst\", \"364\": \"bizi\", \"365\": \"erdo\\u011fan\", \"366\": \"kapsam\\u0131nda\", \"367\": \"kim\", \"368\": \"kendini\", \"369\": \"sayesinde\", \"370\": \"hale\", \"371\": \"sahibi\", \"372\": \"halinde\", \"373\": \"sonunda\", \"374\": \"dakika\", \"375\": \"film\", \"376\": \"d\\u00fcnyan\\u0131n\", \"377\": \"tarihinde\", \"378\": \"+\", \"379\": \"yemek\", \"380\": \"verdi\", \"381\": \"t\\u00fcrl\\u00fc\", \"382\": \"belediyesi\", \"383\": \"konu\", \"384\": \"say\\u0131l\\u0131\", \"385\": \"demek\", \"386\": \"ald\\u0131\", \"387\": \"verilen\", \"388\": \"bundan\", \"389\": \"hareket\", \"390\": \"onlar\\u0131\", \"391\": \"yoksa\", \"392\": \"yere\", \"393\": \"konuda\", \"394\": \"the\", \"395\": \"geliyor\", \"396\": \"ederek\", \"397\": \"madde\", \"398\": \"ali\", \"399\": \"gerekir\", \"400\": \"\\u015f\\u00f6yle\", \"401\": \"onlar\", \"402\": \"toplam\", \"403\": \"beraber\", \"404\": \"bayan\", \"405\": \"n\", \"406\": \"do\\u011fal\", \"407\": \"deki\", \"408\": \"ad\\u0131na\", \"409\": \"durumda\", \"410\": \"yapt\\u0131\", \"411\": \"olacakt\\u0131r\", \"412\": \"tamamen\", \"413\": \"bunlar\", \"414\": \"gerekiyor\", \"415\": \"belli\", \"416\": \"halk\", \"417\": \"yerde\", \"418\": \"\\u00f6n\", \"419\": \"kitap\", \"420\": \"orada\", \"421\": \"ayr\\u0131\", \"422\": \"ticaret\", \"423\": \"etti\\u011fi\", \"424\": \"&\", \"425\": \"yan\\u0131\", \"426\": \"dahil\", \"427\": \"canl\\u0131\", \"428\": \"g\\u00fc\\u00e7l\\u00fc\", \"429\": \"mutlu\", \"430\": \"te\\u015fekk\\u00fcr\", \"431\": \"insanlar\\u0131n\", \"432\": \"anadolu\", \"433\": \"herkes\", \"434\": \"mehmet\", \"435\": \"ekonomik\", \"436\": \"l\\u00fctfen\", \"437\": \"sorun\", \"438\": \"g\\u00f6rev\", \"439\": \"ba\\u015far\\u0131l\\u0131\", \"440\": \"temmuz\", \"441\": \"ziyaret\", \"442\": \"buraya\", \"443\": \"\\\\\", \"444\": \"s\\u0131ras\\u0131nda\", \"445\": \"ki\\u015finin\", \"446\": \"kalan\", \"447\": \"k\\u00fclt\\u00fcr\", \"448\": \"y\\u0131l\\u0131\", \"449\": \"nedenle\", \"450\": \"ara\\u00e7\", \"451\": \"kullan\\u0131lan\", \"452\": \"kas\\u0131m\", \"453\": \"eyl\\u00fcl\", \"454\": \"\\u00e7al\\u0131\\u015fan\", \"455\": \"y\\u0131ll\\u0131k\", \"456\": \"a\\u00e7\\u0131s\\u0131ndan\", \"457\": \"d\\u00f6rt\", \"458\": \"orta\", \"459\": \"beyaz\", \"460\": \"ister\", \"461\": \"varsa\", \"462\": \"la\", \"463\": \"enerji\", \"464\": \"ele\", \"465\": \"yap\\u0131lacak\", \"466\": \">\", \"467\": \"resmi\", \"468\": \"gelecek\", \"469\": \"kimse\", \"470\": \"b\\u00f6l\\u00fcm\", \"471\": \"derece\", \"472\": \"\\u00e7\\u0131kt\\u0131\", \"473\": \"g\\u00fcnl\\u00fck\", \"474\": \"d\\u00fczenlenen\", \"475\": \"=\", \"476\": \"i\\u015fi\", \"477\": \"peki\", \"478\": \"sonucu\", \"479\": \"aile\", \"480\": \"sitesi\", \"481\": \"ekim\", \"482\": \"telefon\", \"483\": \"dair\", \"484\": \"sat\\u0131n\", \"485\": \"ba\\u015f\\u0131na\", \"486\": \"alt\", \"487\": \"il\\u00e7e\", \"488\": \"ka\\u00e7\", \"489\": \"m\\u00fcd\\u00fcrl\\u00fc\\u011f\\u00fc\", \"490\": \"grup\", \"491\": \"ortak\", \"492\": \"izle\", \"493\": \"\\u015feklinde\", \"494\": \"mustafa\", \"495\": \"anne\", \"496\": \"tamam\", \"497\": \"ya\\u015fam\", \"498\": \"onlar\\u0131n\", \"499\": \"ediyorum\", \"500\": \"yolu\", \"501\": \"asla\", \"502\": \"deniz\", \"503\": \"\\u00f6nceki\", \"504\": \"itibaren\", \"505\": \"bakanl\\u0131\\u011f\\u0131\", \"506\": \"kredi\", \"507\": \"arada\", \"508\": \"may\\u0131s\", \"509\": \"ileti\\u015fim\", \"510\": \"eve\", \"511\": \"b\\u00f6ylece\", \"512\": \"bulundu\\u011fu\", \"513\": \"fark\", \"514\": \"haziran\", \"515\": \"musun\", \"516\": \"mevcut\", \"517\": \"haline\", \"518\": \"ara\\u015ft\\u0131rma\", \"519\": \"uygulama\", \"520\": \"\\u00fclke\", \"521\": \"beri\", \"522\": \"haz\\u0131r\", \"523\": \"geni\\u015f\", \"524\": \"yabanc\\u0131\", \"525\": \"aras\\u0131ndaki\", \"526\": \"giri\\u015f\", \"527\": \"proje\", \"528\": \"y\\u0131\", \"529\": \"d\\u0131\\u015f\", \"530\": \"et\", \"531\": \"i\\u015fe\", \"532\": \"durumu\", \"533\": \"meydana\", \"534\": \"m\\u00fccadele\", \"535\": \"ciddi\", \"536\": \"\\u015fehir\", \"537\": \"t\", \"538\": \"san\\u0131r\\u0131m\", \"539\": \"olu\\u015fan\", \"540\": \"i\\u00e7ine\", \"541\": \"hak\", \"542\": \"birli\\u011fi\", \"543\": \"yanl\\u0131\\u015f\", \"544\": \"adl\\u0131\", \"545\": \"okul\", \"546\": \"on\", \"547\": \"ak\", \"548\": \"kamu\", \"549\": \"s\\u0131k\", \"550\": \"edildi\", \"551\": \"verdi\\u011fi\", \"552\": \"\\u00fcn\", \"553\": \"isteyen\", \"554\": \"polis\", \"555\": \"ald\\u0131\\u011f\\u0131\", \"556\": \"mart\", \"557\": \"zorunda\", \"558\": \"amac\\u0131yla\", \"559\": \"halde\", \"560\": \"laz\\u0131m\", \"561\": \"k\", \"562\": \"sabah\", \"563\": \"bazen\", \"564\": \"yoktur\", \"565\": \"cevap\", \"566\": \"tespit\", \"567\": \"sonras\\u0131\", \"568\": \"m\\u00fczik\", \"569\": \"ek\", \"570\": \"islam\", \"571\": \"al\\u0131nan\", \"572\": \"t\\u00fcr\", \"573\": \"kaliteli\", \"574\": \"chp\", \"575\": \"g\\u00f6rmek\", \"576\": \"teslim\", \"577\": \"konu\\u015ftu\", \"578\": \"bunlar\\u0131n\", \"579\": \"say\\u0131s\\u0131\", \"580\": \"onlara\", \"581\": \"\\u00fccretsiz\", \"582\": \"sizlere\", \"583\": \"m\\u00fcd\\u00fcr\\u00fc\", \"584\": \"sat\\u0131\\u015f\", \"585\": \"tedavi\", \"586\": \"misin\", \"587\": \"sohbet\", \"588\": \"nisan\", \"589\": \"tak\\u0131m\", \"590\": \"hayat\", \"591\": \"ak\\u015fam\", \"592\": \"olmad\\u0131\\u011f\\u0131n\\u0131\", \"593\": \"bulunmaktad\\u0131r\", \"594\": \"program\\u0131\", \"595\": \"dolar\", \"596\": \"yo\\u011fun\", \"597\": \"hizmeti\", \"598\": \"sanat\", \"599\": \"merkez\", \"600\": \"t\\u00fcrk\\u00e7e\", \"601\": \"ses\", \"602\": \"servis\", \"603\": \"bay\", \"604\": \"d\\u00fcn\", \"605\": \"bilgiler\", \"606\": \"atat\\u00fcrk\", \"607\": \"alt\\u0131na\", \"608\": \"cumhurba\\u015fkan\\u0131\", \"609\": \"ederim\", \"610\": \"ocak\", \"611\": \"tabi\", \"612\": \"tarih\", \"613\": \"sava\\u015f\", \"614\": \"bence\", \"615\": \"d\\u00fc\\u015f\\u00fck\", \"616\": \"emin\", \"617\": \"ahmet\", \"618\": \"s\\u0131n\\u0131f\", \"619\": \"birinci\", \"620\": \"kan\", \"621\": \"bakan\\u0131\", \"622\": \"\\u00fcnl\\u00fc\", \"623\": \"net\", \"624\": \"\\u00fcretim\", \"625\": \"\\u00f6\\u011frenci\", \"626\": \"sanayi\", \"627\": \"olmaz\", \"628\": \"bi\", \"629\": \"be\\u015f\", \"630\": \"olursa\", \"631\": \"yeri\", \"632\": \"vermek\", \"633\": \"yana\", \"634\": \"se\\u00e7im\", \"635\": \"sonras\\u0131nda\", \"636\": \"tane\", \"637\": \"\\u00f6\\u011fretim\", \"638\": \"olay\", \"639\": \"araya\", \"640\": \"firmalar\\u0131\", \"641\": \"edecek\", \"642\": \"siyasi\", \"643\": \"sa\\u011fl\\u0131kl\\u0131\", \"644\": \"hizmetleri\", \"645\": \"ders\", \"646\": \"kendine\", \"647\": \"hen\\u00fcz\", \"648\": \"olmu\\u015f\", \"649\": \"de\\u011fer\", \"650\": \"a\\u011f\\u0131r\", \"651\": \"d\\u00f6nem\", \"652\": \"l\", \"653\": \"escort\", \"654\": \"harika\", \"655\": \"d\\u00f6nemde\", \"656\": \"tv\", \"657\": \"gerekti\\u011fini\", \"658\": \"\\u00e7ocuklar\", \"659\": \"amerika\", \"660\": \"mutlaka\", \"661\": \"s\\u0131cak\", \"662\": \"de\\u011ferli\", \"663\": \"rusya\", \"664\": \"\\u00f6n\\u00fcnde\", \"665\": \"d\\u00fcnyada\", \"666\": \"zarar\", \"667\": \"bulundu\", \"668\": \"yeterli\", \"669\": \"tabii\", \"670\": \"antalya\", \"671\": \"yada\", \"672\": \"ara\", \"673\": \"say\\u0131n\", \"674\": \"ba\\u015flayan\", \"675\": \"biliyor\", \"676\": \"yat\\u0131r\\u0131m\", \"677\": \"video\", \"678\": \"bilim\", \"679\": \"kendisine\", \"680\": \"ya\\u015fayan\", \"681\": \"g\\u00fc\\u00e7\", \"682\": \"e\\u011fitimi\", \"683\": \"bak\", \"684\": \"suriye\", \"685\": \"bunlar\\u0131\", \"686\": \"yaz\", \"687\": \"b\\u00fcy\\u00fck\\u015fehir\", \"688\": \"biliyorum\", \"689\": \"prof\", \"690\": \"aral\\u0131k\", \"691\": \"dolu\", \"692\": \"g\\u00fcne\\u015f\", \"693\": \"normal\", \"694\": \"kesinlikle\", \"695\": \"oyunu\", \"696\": \"\\u00e7o\\u011fu\", \"697\": \"cumhuriyet\", \"698\": \"soru\", \"699\": \"bursa\", \"700\": \"rahat\", \"701\": \"\\u00fcr\\u00fcnleri\", \"702\": \"talep\", \"703\": \"ad\\u0131m\", \"704\": \"nedir\", \"705\": \"ihtiya\\u00e7\", \"706\": \"sene\", \"707\": \"kay\\u0131t\", \"708\": \"ba\\u015f\\u0131nda\", \"709\": \"elektrik\", \"710\": \"renk\", \"711\": \"dil\", \"712\": \"ingilizce\", \"713\": \"karar\\u0131\", \"714\": \"edilir\", \"715\": \"alan\\u0131nda\", \"716\": \"of\", \"717\": \"b\\u00f6l\\u00fcm\\u00fc\", \"718\": \"yap\\u0131lmas\\u0131\", \"719\": \"alan\\u0131\", \"720\": \"almanya\", \"721\": \"fiyat\", \"722\": \"a\\u011fustos\", \"723\": \"olmad\\u0131\\u011f\\u0131\", \"724\": \"\\u00fcyesi\", \"725\": \"sonraki\", \"726\": \"ay\\u0131nda\", \"727\": \"uzak\", \"728\": \"yap\\u0131\", \"729\": \"etkili\", \"730\": \"evde\", \"731\": \"dolay\\u0131s\\u0131yla\", \"732\": \"merak\", \"733\": \"\\u00e7evre\", \"734\": \"teknoloji\", \"735\": \"r\", \"736\": \"bahis\", \"737\": \"b\\u00f6lge\", \"738\": \"milletvekili\", \"739\": \"edilmesi\", \"740\": \"ba\\u015fta\", \"741\": \"y\\u00f6netimi\", \"742\": \"kur\", \"743\": \"milyar\", \"744\": \"do\\u011fu\", \"745\": \"defa\", \"746\": \"ya\\u015f\", \"747\": \"dile\", \"748\": \"g\", \"749\": \"tasar\\u0131m\", \"750\": \"osmanl\\u0131\", \"751\": \"\\u00e7in\", \"752\": \"alt\\u0131n\", \"753\": \"d\\u0131\\u015f\\u0131\", \"754\": \"ulusal\", \"755\": \"yerel\", \"756\": \"i\\u015flem\", \"757\": \"yurt\", \"758\": \"m\\u00fc\\u015fteri\", \"759\": \"\\u00f6rnek\", \"760\": \"\\u00f6rne\\u011fin\", \"761\": \"genellikle\", \"762\": \"\\u00e7al\\u0131\\u015fmalar\\u0131\", \"763\": \"bas\\u0131n\", \"764\": \"ileri\", \"765\": \"yaln\\u0131z\", \"766\": \"alt\\u0131\", \"767\": \"00000\", \"768\": \"s\\u0131rada\", \"769\": \"sistem\", \"770\": \"bebek\", \"771\": \"medya\", \"772\": \"\\u00fc\\u00e7\\u00fcnc\\u00fc\", \"773\": \"ayl\\u0131k\", \"774\": \"tan\", \"775\": \"y\\u00fcz\", \"776\": \"aras\\u0131\", \"777\": \"insan\\u0131n\", \"778\": \"bilgileri\", \"779\": \"say\\u0131da\", \"780\": \"yandan\", \"781\": \"ki\\u015fisel\", \"782\": \"ilgi\", \"783\": \"fiyatlar\\u0131\", \"784\": \"i\\u00e7i\", \"785\": \"\\u00f6deme\", \"786\": \"\\u015fubat\", \"787\": \"\\u00e7\\u00f6z\\u00fcm\", \"788\": \"olmu\\u015ftur\", \"789\": \"al\\u0131yor\", \"790\": \"edin\", \"791\": \"online\", \"792\": \"yard\\u0131mc\\u0131s\\u0131\", \"793\": \"\\u00fcye\", \"794\": \"do\\u011fum\", \"795\": \"sayfa\", \"796\": \"hayat\\u0131n\\u0131\", \"797\": \"birisi\", \"798\": \"ba\\u015f\", \"799\": \"bilgisayar\", \"800\": \"neler\", \"801\": \"ter\\u00f6r\", \"802\": \"odas\\u0131\", \"803\": \"hepsi\", \"804\": \"grubu\", \"805\": \"bak\\u0131m\", \"806\": \"\\u00f6ncelikle\", \"807\": \"a\\u015fa\\u011f\\u0131daki\", \"808\": \"yaparak\", \"809\": \"a\\u015fk\", \"810\": \"le\", \"811\": \"k\\u0131rm\\u0131z\\u0131\", \"812\": \"erken\", \"813\": \"bende\", \"814\": \"derne\\u011fi\", \"815\": \"li\", \"816\": \"durumunda\", \"817\": \"can\", \"818\": \"i\\u015fleri\", \"819\": \"fak\\u00fcltesi\", \"820\": \"arama\", \"821\": \"alanda\", \"822\": \"profesyonel\", \"823\": \"kendisi\", \"824\": \"g\\u00f6steren\", \"825\": \"kemal\", \"826\": \"belirten\", \"827\": \"ince\", \"828\": \"oldu\\u011funa\", \"829\": \"kald\\u0131\", \"830\": \"yaz\\u0131l\\u0131\", \"831\": \"olma\", \"832\": \"al\\u0131p\", \"833\": \"kullanarak\", \"834\": \"meslek\", \"835\": \"--\", \"836\": \"sa\\u00e7\", \"837\": \"sa\\u011f\", \"838\": \"yerinde\", \"839\": \"i\\u015fin\", \"840\": \"ceza\", \"841\": \"yaln\\u0131zca\", \"842\": \"gerekmektedir\", \"843\": \"alarak\", \"844\": \"hayata\", \"845\": \"benzer\", \"846\": \"bey\", \"847\": \"foto\\u011fraf\", \"848\": \"diyor\", \"849\": \"tar\\u0131m\", \"850\": \"ya\\u015fanan\", \"851\": \"buradan\", \"852\": \"sonu\\u00e7\", \"853\": \"etme\", \"854\": \"projesi\", \"855\": \"sanki\", \"856\": \"baba\", \"857\": \"arkada\\u015f\", \"858\": \"etmeye\", \"859\": \"askeri\", \"860\": \"tavsiye\", \"861\": \"yap\\u0131yor\", \"862\": \"al\", \"863\": \"\\u00f6nem\", \"864\": \"sa\\u011flayan\", \"865\": \"\\u00f6n\\u00fcne\", \"866\": \"sa\\u011flar\", \"867\": \"ba\\u015fvuru\", \"868\": \"yap\\u0131l\\u0131r\", \"869\": \"firma\", \"870\": \"olmal\\u0131\", \"871\": \"kar\\u015f\\u0131s\\u0131nda\", \"872\": \"herkesin\", \"873\": \"uzman\", \"874\": \"s\\u00fcper\", \"875\": \"ilan\", \"876\": \"kad\\u0131nlar\", \"877\": \"\\u015firket\", \"878\": \"ediyoruz\", \"879\": \"isimli\", \"880\": \"ge\\u00e7\", \"881\": \"y\\u0131ld\\u0131r\", \"882\": \"kullan\\u0131m\", \"883\": \"turizm\", \"884\": \"\\u00fc\", \"885\": \"x\", \"886\": \"d\\u00f6neminde\", \"887\": \"serbest\", \"888\": \"marka\", \"889\": \"servisi\", \"890\": \"istiyor\", \"891\": \"sona\", \"892\": \"basit\", \"893\": \"edip\", \"894\": \"ye\\u015fil\", \"895\": \"sezon\", \"896\": \"modern\", \"897\": \"a\\u00e7\\u0131klamada\", \"898\": \"toplum\", \"899\": \"kapal\\u0131\", \"900\": \"sebep\", \"901\": \"yapmaya\", \"902\": \"sonucunda\", \"903\": \"google\", \"904\": \"ki\\u015filer\", \"905\": \"birini\", \"906\": \"sa\\u011flamak\", \"907\": \"siyah\", \"908\": \"yorum\", \"909\": \"futbol\", \"910\": \"hasta\", \"911\": \"istedi\\u011finiz\", \"912\": \"pazar\", \"913\": \"par\\u00e7a\", \"914\": \"nerede\", \"915\": \"kendisini\", \"916\": \"hakk\\u0131\", \"917\": \"yay\\u0131n\", \"918\": \"otel\", \"919\": \"g\\u00fcney\", \"920\": \"kuzey\", \"921\": \"\\u00fcniversite\", \"922\": \"yola\", \"923\": \"bat\\u0131\", \"924\": \"\\u00e7al\\u0131\\u015fmalar\", \"925\": \"ho\\u015f\", \"926\": \"y\\u0131llarda\", \"927\": \"ten\", \"928\": \"ondan\", \"929\": \"mahallesi\", \"930\": \"site\", \"931\": \"hz\", \"932\": \"benimle\", \"933\": \"yaz\\u0131\", \"934\": \"d\\u00fc\\u015f\\u00fcn\\u00fcyorum\", \"935\": \"kesin\", \"936\": \"olmadan\", \"937\": \"onunla\", \"938\": \"ba\\u015fkanl\\u0131\\u011f\\u0131\", \"939\": \"g\\u0131da\", \"940\": \"kurum\", \"941\": \"vergi\", \"942\": \"iran\", \"943\": \"neredeyse\", \"944\": \"olmas\\u0131na\", \"945\": \"ba\\u015fbakan\", \"946\": \"elektronik\", \"947\": \"in\\u015faat\", \"948\": \"bo\\u015f\", \"949\": \"k\\u0131br\\u0131s\", \"950\": \"lisans\", \"951\": \"g\\u00fcvenli\", \"952\": \"oy\", \"953\": \"\\u00fclkenin\", \"954\": \"gidip\", \"955\": \"bulunuyor\", \"956\": \"dedim\", \"957\": \"s\\u00fcresi\", \"958\": \"mobil\", \"959\": \"oyuncu\", \"960\": \"kara\", \"961\": \"yap\\u0131ld\\u0131\", \"962\": \"a\\u015f\\u0131r\\u0131\", \"963\": \"www\", \"964\": \"\\u00f6ne\", \"965\": \"ge\\u00e7ti\\u011fimiz\", \"966\": \"oda\", \"967\": \"y\", \"968\": \"gizli\", \"969\": \"kar\", \"970\": \"imza\", \"971\": \"kat\", \"972\": \"\\u00e7elik\", \"973\": \"m\\u00fckemmel\", \"974\": \"edilmi\\u015f\", \"975\": \"}\", \"976\": \"yar\\u0131n\", \"977\": \"yapm\\u0131\\u015f\", \"978\": \"hayal\", \"979\": \"detayl\\u0131\", \"980\": \"s\\u00fcrede\", \"981\": \"ingiltere\", \"982\": \"kitab\\u0131\", \"983\": \"program\", \"984\": \"ak\\u0131ll\\u0131\", \"985\": \"anlamda\", \"986\": \"araba\", \"987\": \"iddia\", \"988\": \"yava\\u015f\", \"989\": \"ma\\u00e7\", \"990\": \"\\u00f6ncesi\", \"991\": \"bilinen\", \"992\": \"meclis\", \"993\": \"y\\u0131l\\u0131n\", \"994\": \"ya\\u015f\\u0131nda\", \"995\": \"y\\u0131lda\", \"996\": \"giden\", \"997\": \"alma\", \"998\": \"vb\", \"999\": \"\\u0131\\u015f\\u0131k\", \"1000\": \"lig\", \"1001\": \"al\\u0131r\", \"1002\": \"ihtiyac\\u0131\", \"1003\": \"g\\u00f6ren\", \"1004\": \"a\\u00e7\\u0131klama\", \"1005\": \"ayd\\u0131n\", \"1006\": \"\\u00fcr\\u00fcnler\", \"1007\": \"koruma\", \"1008\": \"bilmiyorum\", \"1009\": \"dahi\", \"1010\": \"g\\u00fcnlerde\", \"1011\": \"\\u00f6zellikleri\", \"1012\": \"olmas\\u0131n\\u0131\", \"1013\": \"sorunu\", \"1014\": \"ya\\u015f\\u0131ndaki\", \"1015\": \"g\\u00fcnde\", \"1016\": \"merhaba\", \"1017\": \"oran\\u0131\", \"1018\": \"ab\", \"1019\": \"hukuk\", \"1020\": \"verir\", \"1021\": \"sahiptir\", \"1022\": \"aday\", \"1023\": \"etmi\\u015f\", \"1024\": \"kanun\", \"1025\": \"yan\", \"1026\": \"ad\\u0131n\\u0131\", \"1027\": \"insanlar\\u0131\", \"1028\": \"ortalama\", \"1029\": \"falan\", \"1030\": \"g\\u00fcn\\u00fcm\\u00fczde\", \"1031\": \"model\", \"1032\": \"belirtilen\", \"1033\": \"as\\u0131l\", \"1034\": \"tanr\\u0131\", \"1035\": \"birden\", \"1036\": \"suyu\", \"1037\": \"veriyor\", \"1038\": \"belirtti\", \"1039\": \"nedeni\", \"1040\": \"il\\u00e7esinde\", \"1041\": \"kalp\", \"1042\": \"no\", \"1043\": \"elbette\", \"1044\": \"veri\", \"1045\": \"ndan\", \"1046\": \"kiralama\", \"1047\": \"ge\\u00e7ti\", \"1048\": \"\\u00f6nceden\", \"1049\": \"sistemleri\", \"1050\": \"y\\u0131lmaz\", \"1051\": \"modelleri\", \"1052\": \"filmi\", \"1053\": \"zengin\", \"1054\": \"sonu\", \"1055\": \"etkisi\", \"1056\": \"v\", \"1057\": \"otomatik\", \"1058\": \"yerini\", \"1059\": \"nden\", \"1060\": \"do\\u011frudan\", \"1061\": \"kilo\", \"1062\": \"ortadan\", \"1063\": \"puan\", \"1064\": \"emniyet\", \"1065\": \"cinsel\", \"1066\": \"akp\", \"1067\": \"\\u00e7ocuklar\\u0131n\", \"1068\": \"acil\", \"1069\": \"tr\", \"1070\": \"\\u00fczerindeki\", \"1071\": \"hediye\", \"1072\": \"belirterek\", \"1073\": \"faaliyet\", \"1074\": \"\\u00e7ift\", \"1075\": \"adana\", \"1076\": \"doktor\", \"1077\": \"ucuz\", \"1078\": \"y\\u0131ld\\u0131z\", \"1079\": \"u\\u00e7ak\", \"1080\": \"olumlu\", \"1081\": \"resim\", \"1082\": \"etmektedir\", \"1083\": \"arka\", \"1084\": \"y\\u00fcz\\u00fcnden\", \"1085\": \"olmaya\", \"1086\": \"bi\\u00e7imde\", \"1087\": \"yazar\", \"1088\": \"partisi\", \"1089\": \"israil\", \"1090\": \"and\", \"1091\": \"ate\\u015f\", \"1092\": \"de\\u011filim\", \"1093\": \"mal\", \"1094\": \"fransa\", \"1095\": \"bol\", \"1096\": \"oldu\\u011fundan\", \"1097\": \"so\\u011fuk\", \"1098\": \"haberleri\", \"1099\": \"ni\", \"1100\": \"seks\", \"1101\": \"belirli\", \"1102\": \"kat\\u0131ld\\u0131\", \"1103\": \"anlam\\u0131na\", \"1104\": \"test\", \"1105\": \"f\", \"1106\": \"olaca\\u011f\\u0131n\\u0131\", \"1107\": \"km\", \"1108\": \"di\\u015f\", \"1109\": \"benden\", \"1110\": \"kullan\\u0131m\\u0131\", \"1111\": \"aktif\", \"1112\": \"lik\", \"1113\": \"tak\\u0131m\\u0131\", \"1114\": \"//\", \"1115\": \"be\\u015fikta\\u015f\", \"1116\": \"ki\\u015filerin\", \"1117\": \"sert\", \"1118\": \"d\\u00fcnyaya\", \"1119\": \"giren\", \"1120\": \"not\", \"1121\": \"alman\", \"1122\": \"amac\\u0131\", \"1123\": \"k\\u0131sm\\u0131\", \"1124\": \"reklam\", \"1125\": \"konut\", \"1126\": \"personel\", \"1127\": \"olumsuz\", \"1128\": \"\\u00f6\\u011frenciler\", \"1129\": \"gelip\", \"1130\": \"din\", \"1131\": \"ki\\u015filik\", \"1132\": \"\\u00f6zelli\\u011fi\", \"1133\": \"gitti\", \"1134\": \"i\\u015fler\", \"1135\": \"ticari\", \"1136\": \"hadi\", \"1137\": \"in\\u015fa\", \"1138\": \"lira\", \"1139\": \"isim\", \"1140\": \"i\\u015faret\", \"1141\": \"dir\", \"1142\": \"olanlar\", \"1143\": \"trafik\", \"1144\": \"tatil\", \"1145\": \"bununla\", \"1146\": \"alm\\u0131\\u015f\", \"1147\": \"hafif\", \"1148\": \"g\\u00fcc\\u00fc\", \"1149\": \"al\\u0131\\u015fveri\\u015f\", \"1150\": \"\\u00e7\\u0131kar\", \"1151\": \"de\\u011fi\\u015fik\", \"1152\": \"bar\\u0131\\u015f\", \"1153\": \"m\\u00fc\", \"1154\": \"tahmin\", \"1155\": \"hayat\\u0131\", \"1156\": \"`\", \"1157\": \"y\\u0131llar\", \"1158\": \"new\", \"1159\": \"yapacak\", \"1160\": \"acaba\", \"1161\": \"diyerek\", \"1162\": \"temiz\", \"1163\": \"seninle\", \"1164\": \"s\\u0131nav\", \"1165\": \"birinin\", \"1166\": \"d\\u00fczenli\", \"1167\": \"tatl\\u0131\", \"1168\": \"ge\\u00e7mi\\u015f\", \"1169\": \"ettim\", \"1170\": \"davet\", \"1171\": \"bask\\u0131\", \"1172\": \"hedef\", \"1173\": \"sava\\u015f\\u0131\", \"1174\": \"kendilerine\", \"1175\": \"kendimi\", \"1176\": \"dizi\", \"1177\": \"\\u00e7eken\", \"1178\": \"sol\", \"1179\": \"b\\u00f6lgede\", \"1180\": \"savunma\", \"1181\": \"verildi\", \"1182\": \"\\u00f6l\\u00fcm\", \"1183\": \"park\", \"1184\": \"binlerce\", \"1185\": \"cm\", \"1186\": \"\\u0131rak\", \"1187\": \"kaynak\", \"1188\": \"silah\", \"1189\": \"facebook\", \"1190\": \"h\", \"1191\": \"fenerbah\\u00e7e\", \"1192\": \"i\\u015flemi\", \"1193\": \"oyunlar\\u0131\", \"1194\": \"getiren\", \"1195\": \"i\\u00e7eren\", \"1196\": \"yapar\", \"1197\": \"kalite\", \"1198\": \"olun\", \"1199\": \"yapma\", \"1200\": \"t\\u0131p\", \"1201\": \"ya\\u011f\", \"1202\": \"yap\\u0131m\\u0131\", \"1203\": \"bakan\", \"1204\": \"galatasaray\", \"1205\": \"y\\u0131ld\\u0131r\\u0131m\", \"1206\": \"yerli\", \"1207\": \"ay\\u0131\", \"1208\": \"kuru\", \"1209\": \"kap\\u0131\", \"1210\": \"ba\\u015far\\u0131\", \"1211\": \"\\u00f6nemlidir\", \"1212\": \"p\", \"1213\": \"demir\", \"1214\": \"zaman\\u0131\", \"1215\": \"yap\\u0131lm\\u0131\\u015f\", \"1216\": \"imkan\\u0131\", \"1217\": \"i\\u015flemleri\", \"1218\": \"\\u00f6\\u011fretmen\", \"1219\": \"ald\\u0131m\", \"1220\": \"kullan\\u0131c\\u0131\", \"1221\": \"i\\u015f\\u00e7i\", \"1222\": \"bankas\\u0131\", \"1223\": \"mesela\", \"1224\": \"\\u00e7ay\", \"1225\": \"toplumsal\", \"1226\": \"b\\u00f6lgesinde\", \"1227\": \"i\\u00e7indeki\", \"1228\": \"yay\\u0131nlar\\u0131\", \"1229\": \"gen\\u00e7lik\", \"1230\": \"cumhuriyeti\", \"1231\": \"esas\", \"1232\": \"fikir\", \"1233\": \"\\u015fehit\", \"1234\": \"yaparken\", \"1235\": \"\\u00fclkemizde\", \"1236\": \"g\\u00fcncel\", \"1237\": \"etmesi\", \"1238\": \"ba\\u011f\\u0131ms\\u0131z\", \"1239\": \"\\u00fclkede\", \"1240\": \"katk\\u0131\", \"1241\": \"do\\u011fan\", \"1242\": \"de\\u011fi\\u015fiklik\", \"1243\": \"derin\", \"1244\": \"zamanlarda\", \"1245\": \"kere\", \"1246\": \"\\u015feyin\", \"1247\": \"sivil\", \"1248\": \"vakit\", \"1249\": \"alacak\", \"1250\": \"giderek\", \"1251\": \"amerikan\", \"1252\": \"mesaj\", \"1253\": \"arkada\\u015flar\", \"1254\": \"sonu\\u00e7lar\\u0131\", \"1255\": \"sar\\u0131\", \"1256\": \"almaya\", \"1257\": \"ismi\", \"1258\": \"konya\", \"1259\": \"pkk\", \"1260\": \"muhte\\u015fem\", \"1261\": \"haklar\\u0131\", \"1262\": \"recep\", \"1263\": \"\\u015feker\", \"1264\": \"demektir\", \"1265\": \"fatih\", \"1266\": \"bug\\u00fcne\", \"1267\": \"ver\", \"1268\": \"edilmi\\u015ftir\", \"1269\": \"ol\", \"1270\": \"b\\u00f6lgesi\", \"1271\": \"evden\", \"1272\": \"cuma\", \"1273\": \"de\\u011fildi\", \"1274\": \"temsil\", \"1275\": \"bilimsel\", \"1276\": \"hayvan\", \"1277\": \"tarihli\", \"1278\": \"ki\\u015fiye\", \"1279\": \"kanunu\", \"1280\": \"do\\u011frultusunda\", \"1281\": \"memnun\", \"1282\": \"\\u00e7\\u0131k\\u0131yor\", \"1283\": \"ila\\u00e7\", \"1284\": \"sa\\u011fl\\u0131\\u011f\\u0131\", \"1285\": \"k\\u0131\\u015f\", \"1286\": \"sonuna\", \"1287\": \"gitmek\", \"1288\": \"sizler\", \"1289\": \"adam\\u0131\", \"1290\": \"sorumlu\", \"1291\": \"hayatta\", \"1292\": \"haz\\u0131rlanan\", \"1293\": \"ta\\u015f\", \"1294\": \"etti\\u011fini\", \"1295\": \"metre\", \"1296\": \"sebebi\", \"1297\": \"ac\\u0131\", \"1298\": \"renkli\", \"1299\": \"temizlik\", \"1300\": \"a\\u015fa\\u011f\\u0131da\", \"1301\": \"terk\", \"1302\": \"\\u00e7er\\u00e7evesinde\", \"1303\": \"yasal\", \"1304\": \"\\u015fark\\u0131\", \"1305\": \"nakliyat\", \"1306\": \"fiyat\\u0131\", \"1307\": \"hasan\", \"1308\": \"de\\u011feri\", \"1309\": \"ba\\u015flar\", \"1310\": \"\\u015f\", \"1311\": \"ibrahim\", \"1312\": \"yoktu\", \"1313\": \"posta\", \"1314\": \"sefer\", \"1315\": \"alabilirsiniz\", \"1316\": \"bakal\\u0131m\", \"1317\": \"genelde\", \"1318\": \"olduklar\\u0131\", \"1319\": \"ge\\u00e7ici\", \"1320\": \"oraya\", \"1321\": \"rahats\\u0131z\", \"1322\": \"kurulan\", \"1323\": \"cok\", \"1324\": \"teklif\", \"1325\": \"ya\\u015fl\\u0131\", \"1326\": \"adalet\", \"1327\": \"mavi\", \"1328\": \"daire\", \"1329\": \"arac\\u0131\", \"1330\": \"\\u00fcst\\u00fcne\", \"1331\": \"kimi\", \"1332\": \"cilt\", \"1333\": \"a\\u00e7\\u0131klad\\u0131\", \"1334\": \"dijital\", \"1335\": \"d\\u00f6nemi\", \"1336\": \"almaktad\\u0131r\", \"1337\": \"hesap\", \"1338\": \"s\\u00fcreci\", \"1339\": \"k\\u0131z\\u0131\", \"1340\": \"buras\\u0131\", \"1341\": \"n\\u00fcn\", \"1342\": \"\\u00f6\\u011frencilerin\", \"1343\": \"g\\u00f6rd\\u00fcm\", \"1344\": \"rol\", \"1345\": \"dava\", \"1346\": \"gelmi\\u015f\", \"1347\": \"sevgili\", \"1348\": \"toplu\", \"1349\": \"murat\", \"1350\": \"tasar\\u0131m\\u0131\", \"1351\": \"kad\\u0131n\\u0131n\", \"1352\": \"\\u00fcyeleri\", \"1353\": \"\\u00e7al\\u0131\\u015fmas\\u0131\", \"1354\": \"yar\\u0131m\", \"1355\": \"hastanesi\", \"1356\": \"banka\", \"1357\": \"iken\", \"1358\": \"m\\u0131s\\u0131r\", \"1359\": \"bal\\u0131k\", \"1360\": \"s\\u00fct\", \"1361\": \"cam\", \"1362\": \"yapt\\u0131m\", \"1363\": \"idi\", \"1364\": \"\\u00e7al\\u0131\\u015f\\u0131yor\", \"1365\": \"edebilirsiniz\", \"1366\": \"herkese\", \"1367\": \"hakim\", \"1368\": \"getirdi\", \"1369\": \"ger\\u00e7ekle\\u015ftirilen\", \"1370\": \"si\", \"1371\": \"ufak\", \"1372\": \"insanlara\", \"1373\": \"birer\", \"1374\": \"kent\", \"1375\": \"babas\\u0131\", \"1376\": \"par\\u00e7as\\u0131\", \"1377\": \"ilgin\\u00e7\", \"1378\": \"samsun\", \"1379\": \"h\\u0131zla\", \"1380\": \"mali\", \"1381\": \"dikkate\", \"1382\": \"az\\u0131ndan\", \"1383\": \"\\u015funu\", \"1384\": \"\\u00e7i\\u00e7ek\", \"1385\": \"kendilerini\", \"1386\": \"k\\u00fclt\\u00fcrel\", \"1387\": \"s\\u00f6yleyen\", \"1388\": \"i\\u015fletme\", \"1389\": \"birbirinden\", \"1390\": \"ta\\u015f\\u0131yan\", \"1391\": \"ayak\", \"1392\": \"deste\\u011fi\", \"1393\": \"m\\u00fcsl\\u00fcman\", \"1394\": \"tayyip\", \"1395\": \"g\\u00fcven\", \"1396\": \"inci\", \"1397\": \"toprak\", \"1398\": \"kurumsal\", \"1399\": \"ge\\u00e7erli\", \"1400\": \"cep\", \"1401\": \"dini\", \"1402\": \"\\u015firketi\", \"1403\": \"g\\u00fcn\\u00fcn\", \"1404\": \"belgesi\", \"1405\": \"sayg\\u0131\", \"1406\": \"darbe\", \"1407\": \"\\u015fube\", \"1408\": \"\\u00e7ocu\\u011fun\", \"1409\": \"i\\u015fbirli\\u011fi\", \"1410\": \"istedi\\u011fi\", \"1411\": \"$\", \"1412\": \"yan\\u0131na\", \"1413\": \"\\u00f6rg\\u00fct\\u00fc\", \"1414\": \"g\\u00fcvenilir\", \"1415\": \"kurumu\", \"1416\": \"k\\u00f6y\", \"1417\": \"art\\u0131\\u015f\", \"1418\": \"su\\u00e7\", \"1419\": \"il\\u00e7esi\", \"1420\": \"modeli\", \"1421\": \"o\\u011flu\", \"1422\": \"istiyoruz\", \"1423\": \"iyice\", \"1424\": \"\\u0131\\u0131\", \"1425\": \"kad\\u0131nlar\\u0131n\", \"1426\": \"{\", \"1427\": \"@\", \"1428\": \"h\\u00fck\\u00fcmet\", \"1429\": \"yalan\", \"1430\": \"istedi\", \"1431\": \"rus\", \"1432\": \"millet\", \"1433\": \"\\u00f6n\\u00fcm\\u00fczdeki\", \"1434\": \"bulmak\", \"1435\": \"sultan\", \"1436\": \"g\\u00fcvenli\\u011fi\", \"1437\": \"a\\u00e7\\u0131lan\", \"1438\": \"mhp\", \"1439\": \"kulland\\u0131\", \"1440\": \"at\", \"1441\": \"\\u00fcr\\u00fcn\\u00fc\", \"1442\": \"kimsenin\", \"1443\": \"ramazan\", \"1444\": \"sipari\\u015f\", \"1445\": \"g\\u00f6r\\u00fclen\", \"1446\": \"ekonomi\", \"1447\": \"\\u00fccret\", \"1448\": \"n\\u0131\", \"1449\": \"gazete\", \"1450\": \"s\\u00f6yl\\u00fcyor\", \"1451\": \"efendim\", \"1452\": \"geleneksel\", \"1453\": \"s\\u00f6ylemek\", \"1454\": \"uygulamas\\u0131\", \"1455\": \"ama\\u00e7l\\u0131\", \"1456\": \"ya\\u015fad\\u0131\\u011f\\u0131\", \"1457\": \"geldi\\u011fi\", \"1458\": \"isterseniz\", \"1459\": \"s\\u00f6yle\", \"1460\": \"h\\u00fcseyin\", \"1461\": \"iptal\", \"1462\": \"tarihleri\", \"1463\": \"vs\", \"1464\": \"fiziksel\", \"1465\": \"al\\u0131nd\\u0131\", \"1466\": \"kullanmak\", \"1467\": \"klasik\", \"1468\": \"misiniz\", \"1469\": \"d\\u0131\\u015far\\u0131\", \"1470\": \"s\\u00fcren\", \"1471\": \"malzeme\", \"1472\": \"tepki\", \"1473\": \"ingiliz\", \"1474\": \"insan\\u0131\", \"1475\": \"ta\\u015f\\u0131ma\", \"1476\": \"seyahat\", \"1477\": \"kullan\\u0131l\\u0131r\", \"1478\": \"konu\\u015fma\", \"1479\": \"yukar\\u0131da\", \"1480\": \"halk\\u0131n\", \"1481\": \"gider\", \"1482\": \"yetkili\", \"1483\": \"de\\u011ferlendirme\", \"1484\": \"hata\", \"1485\": \"e\\u015fi\", \"1486\": \"baz\\u0131lar\\u0131\", \"1487\": \"kursu\", \"1488\": \"transfer\", \"1489\": \"birlik\", \"1490\": \"ederken\", \"1491\": \"girdi\", \"1492\": \"ekran\", \"1493\": \"bunlardan\", \"1494\": \"benzeri\", \"1495\": \"ligi\", \"1496\": \"al\\u0131nmas\\u0131\", \"1497\": \"yerden\", \"1498\": \"niye\", \"1499\": \"windows\", \"1500\": \"adeta\", \"1501\": \"istiyorsan\\u0131z\", \"1502\": \"bekliyor\", \"1503\": \"ilave\", \"1504\": \"diyen\", \"1505\": \"kart\\u0131\", \"1506\": \"plan\\u0131\", \"1507\": \"adam\\u0131n\", \"1508\": \"pa\\u015fa\", \"1509\": \"devletin\", \"1510\": \"pop\\u00fcler\", \"1511\": \"sevgi\", \"1512\": \"verecek\", \"1513\": \"istemiyorum\", \"1514\": \"\\u015feyleri\", \"1515\": \"anlam\\u0131\", \"1516\": \"oldum\", \"1517\": \"bak\\u0131n\", \"1518\": \"fet\\u00f6\", \"1519\": \"yar\\u0131\", \"1520\": \"\\u00f6mer\", \"1521\": \"kahve\", \"1522\": \"yap\", \"1523\": \"yang\\u0131n\", \"1524\": \"gidiyor\", \"1525\": \"ula\\u015fabilirsiniz\", \"1526\": \"orman\", \"1527\": \"kat\\u0131lan\", \"1528\": \"tip\", \"1529\": \"boyu\", \"1530\": \"v\\u00fccut\", \"1531\": \"siteleri\", \"1532\": \"televizyon\", \"1533\": \"itibariyle\", \"1534\": \"evi\", \"1535\": \"s\\u00f6zleri\", \"1536\": \"nefes\", \"1537\": \"durumlarda\", \"1538\": \"yatak\", \"1539\": \"maddi\", \"1540\": \"yapt\\u0131klar\\u0131\", \"1541\": \"sa\\u011flam\", \"1542\": \"yolunda\", \"1543\": \"bak\\u0131m\\u0131ndan\", \"1544\": \"van\", \"1545\": \"k\\u00fcresel\", \"1546\": \"istedim\", \"1547\": \"takdirde\", \"1548\": \"kolayca\", \"1549\": \"yaz\\u0131l\\u0131m\", \"1550\": \"\\u015feye\", \"1551\": \"yapabilirsiniz\", \"1552\": \"yap\\u0131s\\u0131\", \"1553\": \"euro\", \"1554\": \"elinde\", \"1555\": \"g\\u00f6r\\u00fcn\\u00fcyor\", \"1556\": \"senden\", \"1557\": \"say\\u0131\", \"1558\": \"anayasa\", \"1559\": \"etkin\", \"1560\": \"performans\", \"1561\": \"g\\u00f6zalt\\u0131na\", \"1562\": \"faiz\", \"1563\": \"a\\u015fa\\u011f\\u0131\", \"1564\": \"otob\\u00fcs\", \"1565\": \"halen\", \"1566\": \"g\\u00f6steriyor\", \"1567\": \"\\u00e7ocu\\u011fu\", \"1568\": \"indir\", \"1569\": \"ili\\u015fki\", \"1570\": \"umar\\u0131m\", \"1571\": \"duvar\", \"1572\": \"sinema\", \"1573\": \"g\\u00f6revi\", \"1574\": \"neyse\", \"1575\": \"ediliyor\", \"1576\": \"miyim\", \"1577\": \"sigorta\", \"1578\": \"\\u00f6te\", \"1579\": \"ge\\u00e7i\\u015f\", \"1580\": \"istedi\\u011fim\", \"1581\": \"toplant\\u0131\", \"1582\": \"birbirine\", \"1583\": \"k\\u00fcrt\", \"1584\": \"yedi\", \"1585\": \"bulunur\", \"1586\": \"etki\", \"1587\": \"tehdit\", \"1588\": \"<\", \"1589\": \"\\u00fcst\\u00fcnde\", \"1590\": \"mutfak\", \"1591\": \"maddesi\", \"1592\": \"to\", \"1593\": \"lisesi\", \"1594\": \"peygamber\", \"1595\": \"e\\u015fya\", \"1596\": \"a\\u00e7\\u0131dan\", \"1597\": \"y\\u0131l\\u0131ndan\", \"1598\": \"k\\u00f6y\\u00fc\", \"1599\": \"zamanlar\", \"1600\": \"g\\u00fcl\", \"1601\": \"numaral\\u0131\", \"1602\": \"oldu\\u011fumuz\", \"1603\": \"olmal\\u0131d\\u0131r\", \"1604\": \"kelime\", \"1605\": \"sorunlar\\u0131\", \"1606\": \"\\u015f\\u0131k\", \"1607\": \"\\u00f6z\\u00fcr\", \"1608\": \"android\", \"1609\": \"zira\", \"1610\": \"e\\u011flenceli\", \"1611\": \"kul\\u00fcb\\u00fc\", \"1612\": \"kart\", \"1613\": \"kar\\u015f\\u0131l\\u0131k\", \"1614\": \"olmad\\u0131\", \"1615\": \"noktada\", \"1616\": \"etiketler\", \"1617\": \"\\u00e7\\u0131k\\u0131\\u015f\", \"1618\": \"olduklar\\u0131n\\u0131\", \"1619\": \"bizler\", \"1620\": \"otomobil\", \"1621\": \"motor\", \"1622\": \"erkekler\", \"1623\": \"okulu\", \"1624\": \"\\u00e7ocuklar\\u0131\", \"1625\": \"\\u00e7anakkale\", \"1626\": \"ekibi\", \"1627\": \"te\\u015fekk\\u00fcrler\", \"1628\": \"tehlikeli\", \"1629\": \"muhammed\", \"1630\": \"yoluyla\", \"1631\": \"dili\", \"1632\": \"ordu\", \"1633\": \"yay\\u0131nlanan\", \"1634\": \"\\u00fcstelik\", \"1635\": \"devleti\", \"1636\": \"y\\u0131llard\\u0131r\", \"1637\": \"der\", \"1638\": \"kaza\", \"1639\": \"sokak\", \"1640\": \"\\u00fcretimi\", \"1641\": \"gel\", \"1642\": \"yolda\", \"1643\": \"mersin\", \"1644\": \"biliyorsun\", \"1645\": \"ortamda\", \"1646\": \"\\u015fehrin\", \"1647\": \"kayna\\u011f\\u0131\", \"1648\": \"aralar\\u0131nda\", \"1649\": \"vermeye\", \"1650\": \"biridir\", \"1651\": \"ba\\u015fl\\u0131yor\", \"1652\": \"olmaktad\\u0131r\", \"1653\": \"\\u00f6zg\\u00fcr\", \"1654\": \"ya\\u015famak\", \"1655\": \"telefonu\", \"1656\": \"haberler\", \"1657\": \"b\\u00f6l\\u00fcm\\u00fcnde\", \"1658\": \"gayet\", \"1659\": \"olmay\\u0131\", \"1660\": \"yayg\\u0131n\", \"1661\": \"etmi\\u015ftir\", \"1662\": \"bilgisi\", \"1663\": \"oldu\\u011fum\", \"1664\": \"vermi\\u015f\", \"1665\": \"sigara\", \"1666\": \"kimlik\", \"1667\": \"klima\", \"1668\": \"aday\\u0131\", \"1669\": \"idari\", \"1670\": \"ma\\u00e7\\u0131\", \"1671\": \"diyarbak\\u0131r\", \"1672\": \"ekipleri\", \"1673\": \"emekli\", \"1674\": \"babam\", \"1675\": \"gelin\", \"1676\": \"yerlerde\", \"1677\": \"tipi\", \"1678\": \"sermaye\", \"1679\": \"imar\", \"1680\": \"silahl\\u0131\", \"1681\": \"metal\", \"1682\": \"sabit\", \"1683\": \"kurban\", \"1684\": \"konu\\u015fan\", \"1685\": \"gaz\", \"1686\": \"kaydetti\", \"1687\": \"york\", \"1688\": \"sunan\", \"1689\": \"mahkeme\", \"1690\": \"e\\u015f\", \"1691\": \"s\\u00f6zle\\u015fme\", \"1692\": \"tan\\u0131t\\u0131m\", \"1693\": \"d\\u00fc\\u011f\\u00fcn\", \"1694\": \"malatya\", \"1695\": \"seviyorum\", \"1696\": \"d\\u00fc\\u015fen\", \"1697\": \"yapt\\u0131\\u011f\\u0131n\\u0131\", \"1698\": \"ba\\u011flant\\u0131\", \"1699\": \"osman\", \"1700\": \"eminim\", \"1701\": \"m\\u00fcdahale\", \"1702\": \"meyve\", \"1703\": \"nefret\", \"1704\": \"maalesef\", \"1705\": \"sunuyor\", \"1706\": \"yu\", \"1707\": \"sebebiyle\", \"1708\": \"imam\", \"1709\": \"metin\", \"1710\": \"risk\", \"1711\": \"g\\u00f6r\\u00fcnt\\u00fc\", \"1712\": \"bilgiye\", \"1713\": \"duruma\", \"1714\": \"kamera\", \"1715\": \"karadeniz\", \"1716\": \"kiral\\u0131k\", \"1717\": \"eksik\", \"1718\": \"garanti\", \"1719\": \"beyin\", \"1720\": \"bir\\u015fey\", \"1721\": \"tedavisi\", \"1722\": \"zaman\\u0131nda\", \"1723\": \"iphone\", \"1724\": \"nokta\", \"1725\": \"oran\\u0131nda\", \"1726\": \"genelinde\", \"1727\": \"makinesi\", \"1728\": \"lar\", \"1729\": \"g\\u00f6sterir\", \"1730\": \"birine\", \"1731\": \"in\\u015fallah\", \"1732\": \"geldi\\u011fini\", \"1733\": \"oysa\", \"1734\": \"i\\u00e7eri\", \"1735\": \"akdeniz\", \"1736\": \"mezun\", \"1737\": \"standart\", \"1738\": \"vermektedir\", \"1739\": \"bireysel\", \"1740\": \"trabzon\", \"1741\": \"afrika\", \"1742\": \"musunuz\", \"1743\": \"cumartesi\", \"1744\": \"dek\", \"1745\": \"zorunlu\", \"1746\": \"git\", \"1747\": \"top\", \"1748\": \"bizimle\", \"1749\": \"verme\", \"1750\": \"dur\", \"1751\": \"belirlenen\", \"1752\": \"bina\", \"1753\": \"asya\", \"1754\": \"sa\\u011flayacak\", \"1755\": \"verdim\", \"1756\": \"s\\u00fcr\\u00fc\", \"1757\": \"dua\", \"1758\": \"s\\u00fcrece\", \"1759\": \"m\\u00fcd\\u00fcr\", \"1760\": \"hastal\\u0131k\", \"1761\": \"evlilik\", \"1762\": \"frans\\u0131z\", \"1763\": \"yerler\", \"1764\": \"vali\", \"1765\": \"sayede\", \"1766\": \"edilecek\", \"1767\": \"oldu\\u011fumu\", \"1768\": \"esnas\\u0131nda\", \"1769\": \"yapt\\u0131\\u011f\\u0131m\\u0131z\", \"1770\": \"alanlar\", \"1771\": \"engel\", \"1772\": \"b\\u00fcnyesinde\", \"1773\": \"moda\", \"1774\": \"raporu\", \"1775\": \"ihale\", \"1776\": \"twitter\", \"1777\": \"alanlar\\u0131\", \"1778\": \"mesleki\", \"1779\": \"geli\\u015ftirme\", \"1780\": \"m\\u0131s\\u0131n\", \"1781\": \"gerekti\\u011fi\", \"1782\": \"gol\", \"1783\": \"han\\u0131m\", \"1784\": \"beslenme\", \"1785\": \"al\\u0131n\", \"1786\": \"malzemeleri\", \"1787\": \"tiyatro\", \"1788\": \"oldu\\u011funuz\", \"1789\": \"de\\u011fi\\u015fim\", \"1790\": \"ekip\", \"1791\": \"hayat\\u0131n\", \"1792\": \"yak\\u0131ndan\", \"1793\": \"analiz\", \"1794\": \"dakikada\", \"1795\": \"kar\\u015f\\u0131ya\", \"1796\": \"olas\\u0131\", \"1797\": \"italya\", \"1798\": \"nereye\", \"1799\": \"nereden\", \"1800\": \"a\\u00e7ma\", \"1801\": \"ula\\u015f\\u0131m\", \"1802\": \"apple\", \"1803\": \"hd\", \"1804\": \"\\u00f6nde\", \"1805\": \"f\\u0131rsat\", \"1806\": \"kullanan\", \"1807\": \"z\", \"1808\": \"ler\", \"1809\": \"a\\u011fr\\u0131\", \"1810\": \"idare\", \"1811\": \"anlatan\", \"1812\": \"kocaeli\", \"1813\": \"oto\", \"1814\": \"g\\u00f6rsel\", \"1815\": \"gere\\u011fi\", \"1816\": \"sekt\\u00f6r\\u00fcnde\", \"1817\": \"te\\u015fvik\", \"1818\": \"dostum\", \"1819\": \"dans\", \"1820\": \"petrol\", \"1821\": \"olay\\u0131\", \"1822\": \"d\\u00fc\\u015f\\u00fcnce\", \"1823\": \"do\\u011fa\", \"1824\": \"bulabilirsiniz\", \"1825\": \"cezas\\u0131\", \"1826\": \"yap\\u0131n\", \"1827\": \"ailesi\", \"1828\": \"gazetesi\", \"1829\": \"s\\u00fcredir\", \"1830\": \"boya\", \"1831\": \"muhtemelen\", \"1832\": \"ili\\u015fkiler\", \"1833\": \"kargo\", \"1834\": \"paris\", \"1835\": \"al\\u0131narak\", \"1836\": \"demokratik\", \"1837\": \"keyifli\", \"1838\": \"uzman\\u0131\", \"1839\": \"olaca\\u011f\\u0131\", \"1840\": \"bayram\", \"1841\": \"salonu\", \"1842\": \"adresi\", \"1843\": \"alternatif\", \"1844\": \"uygulamalar\\u0131\", \"1845\": \"sonu\\u00e7lar\", \"1846\": \"birle\\u015fik\", \"1847\": \"vererek\", \"1848\": \"gaziantep\", \"1849\": \"geli\\u015fmi\\u015f\", \"1850\": \"derecede\", \"1851\": \"makine\", \"1852\": \"deri\", \"1853\": \"a\\u015f\\u0131k\", \"1854\": \"hey\", \"1855\": \"arac\\u0131l\\u0131\\u011f\\u0131yla\", \"1856\": \"yeterince\", \"1857\": \"\\u00f6l\\u00e7\\u00fcde\", \"1858\": \"kendinizi\", \"1859\": \"d\\u0131\\u015fi\\u015fleri\", \"1860\": \"hepimiz\", \"1861\": \"toplant\\u0131s\\u0131\", \"1862\": \"ba\\u015f\\u0131\", \"1863\": \"g\\u00fcne\", \"1864\": \"toplumun\", \"1865\": \"g\\u00fcnler\", \"1866\": \"arkada\\u015f\\u0131\", \"1867\": \"bak\\u0131\\u015f\", \"1868\": \"yukar\\u0131\", \"1869\": \"ama\\u00e7\", \"1870\": \"yedek\", \"1871\": \"g\\u00fcnden\", \"1872\": \"\\u00fcst\\u00fcn\", \"1873\": \"akademik\", \"1874\": \"yap\\u0131p\", \"1875\": \"isterim\", \"1876\": \"pazarlama\", \"1877\": \"bilir\", \"1878\": \"dinle\", \"1879\": \"\\u00f6ncesinde\", \"1880\": \"demokrasi\", \"1881\": \"annesi\", \"1882\": \"\\u00e7ekti\", \"1883\": \"\\u00f6d\\u00fcl\", \"1884\": \"ka\\u011f\\u0131t\", \"1885\": \"mevcuttur\", \"1886\": \"m0\", \"1887\": \"sorumluluk\", \"1888\": \"fayda\", \"1889\": \"hali\", \"1890\": \"firmas\\u0131\", \"1891\": \"edebilir\", \"1892\": \"g\\u00fcndeme\", \"1893\": \"s\\u00fcre\\u00e7\", \"1894\": \"annem\", \"1895\": \"plan\", \"1896\": \"\\u00e7abuk\", \"1897\": \"verilmesi\", \"1898\": \"k\\u00f6pek\", \"1899\": \"yasa\", \"1900\": \"asker\", \"1901\": \"edildi\\u011fi\", \"1902\": \"sizleri\", \"1903\": \"filmin\", \"1904\": \"vakf\\u0131\", \"1905\": \"\\u015funlar\\u0131\", \"1906\": \"korumak\", \"1907\": \"bayram\\u0131\", \"1908\": \"uyum\", \"1909\": \"hal\\u0131\", \"1910\": \"iade\", \"1911\": \"yaz\\u0131k\", \"1912\": \"kayseri\", \"1913\": \"y\\u00f6ntemi\", \"1914\": \"mm\", \"1915\": \"halk\\u0131\", \"1916\": \"buradaki\", \"1917\": \"arap\", \"1918\": \"ege\", \"1919\": \"yumurta\", \"1920\": \"finansal\", \"1921\": \"organize\", \"1922\": \"yeter\", \"1923\": \"\\u00f6l\\u00fc\", \"1924\": \"\\u00e7e\\u015fit\", \"1925\": \"s\\u00f6z\\u00fc\", \"1926\": \"istedi\\u011fini\", \"1927\": \"tur\", \"1928\": \"sa\\u011fl\\u0131yor\", \"1929\": \"evine\", \"1930\": \"sesi\", \"1931\": \"merkezinde\", \"1932\": \"g\\u00f6sterdi\", \"1933\": \"bilen\", \"1934\": \"artan\", \"1935\": \"numaras\\u0131\", \"1936\": \"ismail\", \"1937\": \"hoca\", \"1938\": \"verilir\", \"1939\": \"denetim\", \"1940\": \"konularda\", \"1941\": \"roma\", \"1942\": \"maruz\", \"1943\": \"olurdu\", \"1944\": \"http\", \"1945\": \"uyu\\u015fturucu\", \"1946\": \"\\u00f6d\\u00fcl\\u00fc\", \"1947\": \"dosya\", \"1948\": \"temin\", \"1949\": \"bunlara\", \"1950\": \"ha\", \"1951\": \"bodrum\", \"1952\": \"meclisi\", \"1953\": \"kazanan\", \"1954\": \"t\\u0131pk\\u0131\", \"1955\": \"\\u00e7ekici\", \"1956\": \"kal\\u0131c\\u0131\", \"1957\": \"yap\\u0131ld\\u0131\\u011f\\u0131\", \"1958\": \"kaya\", \"1959\": \"hikaye\", \"1960\": \"an\\u0131nda\", \"1961\": \"ger\\u00e7ekle\\u015fen\", \"1962\": \"okuma\", \"1963\": \"ruh\", \"1964\": \"edilebilir\", \"1965\": \"al\\u0131n\\u0131r\", \"1966\": \"sahne\", \"1967\": \"hastal\\u0131\\u011f\\u0131\", \"1968\": \"d\\u00fczenleme\", \"1969\": \"olunca\", \"1970\": \"hizmetler\", \"1971\": \"edilmektedir\", \"1972\": \"radyo\", \"1973\": \"\\u00f6nemi\", \"1974\": \"kat\\u0131\", \"1975\": \"ba\\u015flang\\u0131\\u00e7\", \"1976\": \"usta\", \"1977\": \"\\u00e7\\u0131kacak\", \"1978\": \"faydal\\u0131\", \"1979\": \"haz\\u0131rl\\u0131k\", \"1980\": \"y\\u00f6n\\u00fcnde\", \"1981\": \"biliyoruz\", \"1982\": \"getirmek\", \"1983\": \"tarifi\", \"1984\": \"t\\u00fcr\\u00fc\", \"1985\": \"g\\u00f6r\\u00fc\\u015f\", \"1986\": \"lise\", \"1987\": \"yapmay\\u0131\", \"1988\": \"sizinle\", \"1989\": \"verici\", \"1990\": \"ettik\", \"1991\": \"pratik\", \"1992\": \"\\u00e7\\u0131km\\u0131\\u015f\", \"1993\": \"eski\\u015fehir\", \"1994\": \"kanal\", \"1995\": \"b\\u00fcy\\u00fcme\", \"1996\": \"ederiz\", \"1997\": \"harekete\", \"1998\": \"evin\", \"1999\": \"hari\\u00e7\", \"2000\": \"firmam\\u0131z\", \"2001\": \"noktas\\u0131\", \"2002\": \"sald\\u0131r\\u0131\", \"2003\": \"inceleme\", \"2004\": \"s\\u00fcleyman\", \"2005\": \"psikolojik\", \"2006\": \"ah\\u015fap\", \"2007\": \"fark\\u0131\", \"2008\": \"arkada\\u015f\\u0131m\", \"2009\": \"\\u00fccreti\", \"2010\": 