{"class_name": "Tokenizer", "config": {"num_words": null, "filters": null, "lower": false, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 3455662, "word_counts": "{\"Noun\": 1972795, \"A3sg\": 2027030, \"Pnon\": 1307158, \"Nom\": 1147167, \"P3sg\": 385077, \"Dat\": 177134, \"P2sg\": 228305, \"Adj\": 621816, \"DB\": 1242899, \"Zero\": 429099, \"Prop\": 168369, \"Acc\": 247074, \"Verb\": 1018680, \"Caus\": 71245, \"Pos\": 608102, \"Past\": 90586, \"PresPart\": 54449, \"Opt\": 24523, \"With\": 53666, \"Num\": 371251, \"Real\": 56975, \"Percent\": 56270, \"Ratio\": 55122, \"Time\": 21236, \"Card\": 80663, \"Range\": 55118, \"Ord\": 66416, \"Ness\": 59701, \"FitFor\": 15747, \"Adverb\": 127527, \"P3pl\": 110644, \"Neg\": 56666, \"Imp\": 113949, \"A2sg\": 113957, \"Inf2\": 68001, \"Gen\": 192482, \"Able\": 24484, \"FutPart\": 26360, \"Acquire\": 30803, \"While\": 6010, \"Aor\": 103149, \"Punct\": 78166, \"Punc\": 187325, \"Pres\": 110545, \"A1pl\": 25449, \"A3pl\": 273646, \"Loc\": 172382, \"P1sg\": 43656, \"Pass\": 92562, \"Reflex\": 36136, \"Abl\": 74757, \"Det\": 54788, \"Pron\": 89374, \"Demons\": 28416, \"Postp\": 96873, \"PCAbl\": 27964, \"JustLike\": 17946, \"Conj\": 63939, \"Related\": 22995, \"PCDat\": 19305, \"Inf3\": 12327, \"Ins\": 38546, \"Rel\": 25607, \"PCNom\": 30574, \"PCIns\": 9244, \"Agt\": 69598, \"Cond\": 15595, \"Desr\": 8187, \"ByDoingSo\": 10652, \"A2pl\": 34312, \"Become\": 12830, \"Recip\": 34245, \"Prog1\": 32076, \"Narr\": 32124, \"Unknown\": 8902, \"Ques\": 14146, \"PastPart\": 78767, \"Pers\": 32890, \"A1sg\": 45524, \"Quant\": 9343, \"PCGen\": 5089, \"PCAcc\": 4697, \"Interj\": 3399, \"Fut\": 13339, \"Inf1\": 15773, \"When\": 1615, \"AfterDoingSo\": 5431, \"Equ\": 12268, \"Distrib\": 296, \"Dist\": 391, \"P2pl\": 9943, \"AsIf\": 7947, \"Ly\": 5615, \"FeelLike\": 3124, \"AorPart\": 527, \"Without\": 5209, \"?\": 2578, \"WithoutHavingDoneSo\": 1788, \"Dim\": 1017, \"Neces\": 2465, \"Prog2\": 1821, \"NarrPart\": 543, \"Since\": 8642, \"Cop\": 23414, \"P1pl\": 11538, \"WithoutBeingAbleToHaveDoneSo\": 66, \"AsLongAs\": 507, \"Hastily\": 164, \"Dup\": 283, \"SinceDoingSo\": 377, \"Almost\": 305, \"Stay\": 22, \"NotState\": 672, \"EverSince\": 42, \"Adamantly\": 14, \"NotAbleState\": 6, \"ActOf\": 92, \"\": 42, \"InBetween\": 441, \"PersP\": 20, \"oun\": 1, \"Inf\": 2, \"***UNKNOWN\": 1, \"ESTag\": 93, \"Repeat\": 9}", "word_docs": "{\"Pnon\": 1235150, \"A3sg\": 1888791, \"Noun\": 1854994, \"Nom\": 1087370, \"Dat\": 177134, \"P3sg\": 385050, \"P2sg\": 228265, \"DB\": 973544, \"Adj\": 602092, \"Zero\": 389884, \"Prop\": 168369, \"Acc\": 247074, \"Past\": 90568, \"Verb\": 819972, \"Pos\": 608101, \"Caus\": 70518, \"PresPart\": 54449, \"Opt\": 24523, \"With\": 53665, \"Num\": 371251, \"Real\": 56975, \"Percent\": 56270, \"Ratio\": 55122, \"Time\": 21236, \"Card\": 80663, \"Range\": 55118, \"Ord\": 66416, \"Ness\": 59693, \"FitFor\": 15742, \"Adverb\": 127527, \"P3pl\": 110636, \"A2sg\": 113953, \"Imp\": 113949, \"Neg\": 56666, \"Inf2\": 68001, \"Gen\": 192473, \"Able\": 24451, \"FutPart\": 26360, \"Acquire\": 30803, \"While\": 6010, \"Aor\": 103149, \"Punct\": 78166, \"Punc\": 187325, \"A1pl\": 25432, \"Pres\": 110545, \"Loc\": 172376, \"A3pl\": 272947, \"P1sg\": 43656, \"Pass\": 92562, \"Reflex\": 36136, \"Abl\": 74757, \"Det\": 54788, \"Demons\": 28416, \"Pron\": 89313, \"Postp\": 96873, \"PCAbl\": 27964, \"JustLike\": 17946, \"Conj\": 63939, \"Related\": 22995, \"PCDat\": 19305, \"Ins\": 38546, \"Inf3\": 12327, \"Rel\": 25602, \"PCNom\": 30574, \"PCIns\": 9244, \"Agt\": 69453, \"Cond\": 15595, \"Desr\": 8187, \"ByDoingSo\": 10652, \"A2pl\": 34303, \"Become\": 12830, \"Recip\": 34245, \"Prog1\": 32076, \"Narr\": 32120, \"Unknown\": 8902, \"Ques\": 14146, \"PastPart\": 78767, \"Pers\": 32890, \"A1sg\": 44711, \"Quant\": 9343, \"PCGen\": 5089, \"PCAcc\": 4697, \"Interj\": 3399, \"Fut\": 13339, \"Inf1\": 15773, \"When\": 1615, \"AfterDoingSo\": 5431, \"Equ\": 12268, \"Distrib\": 296, \"Dist\": 391, \"P2pl\": 9943, \"AsIf\": 7947, \"Ly\": 5615, \"FeelLike\": 3124, \"AorPart\": 527, \"Without\": 5209, \"?\": 2578, \"WithoutHavingDoneSo\": 1788, \"Dim\": 1017, \"Neces\": 2465, \"Prog2\": 1821, \"NarrPart\": 543, \"Since\": 8642, \"Cop\": 23414, \"P1pl\": 11538, \"WithoutBeingAbleToHaveDoneSo\": 66, \"AsLongAs\": 507, \"Hastily\": 164, \"Dup\": 283, \"SinceDoingSo\": 377, \"Almost\": 305, \"Stay\": 22, \"NotState\": 672, \"EverSince\": 42, \"Adamantly\": 14, \"NotAbleState\": 6, \"ActOf\": 92, \"\": 42, \"InBetween\": 441, \"PersP\": 20, \"oun\": 1, \"Inf\": 2, \"***UNKNOWN\": 1, \"ESTag\": 93, \"Repeat\": 9}", "index_docs": "{\"4\": 1235150, \"2\": 1888791, \"3\": 1854994, \"6\": 1087370, \"18\": 177134, \"11\": 385050, \"15\": 228265, \"5\": 973544, \"8\": 602092, \"10\": 389884, \"20\": 168369, \"14\": 247074, \"29\": 90568, \"7\": 819972, \"9\": 608101, \"35\": 70518, \"47\": 54449, \"65\": 24523, \"48\": 53665, \"12\": 371251, \"41\": 56975, \"43\": 56270, \"44\": 55122, \"69\": 21236, \"31\": 80663, \"45\": 55118, \"38\": 66416, \"40\": 59693, \"73\": 15742, \"21\": 127527, \"24\": 110636, \"22\": 113953, \"23\": 113949, \"42\": 56666, \"37\": 68001, \"16\": 192473, \"66\": 24451, \"62\": 26360, \"58\": 30803, \"89\": 6010, \"26\": 103149, \"33\": 78166, \"17\": 187325, \"64\": 25432, \"25\": 110545, \"19\": 172376, \"13\": 272947, \"50\": 43656, \"28\": 92562, \"52\": 36136, \"34\": 74757, \"46\": 54788, \"60\": 28416, \"30\": 89313, \"27\": 96873, \"61\": 27964, \"71\": 17946, \"39\": 63939, \"68\": 22995, \"70\": 19305, \"51\": 38546, \"78\": 12327, \"63\": 25602, \"59\": 30574, \"84\": 9244, \"36\": 69453, \"74\": 15595, \"87\": 8187, \"81\": 10652, \"53\": 34303, \"77\": 12830, \"54\": 34245, \"57\": 32076, \"56\": 32120, \"85\": 8902, \"75\": 14146, \"32\": 78767, \"55\": 32890, \"49\": 44711, \"83\": 9343, \"93\": 5089, \"94\": 4697, \"95\": 3399, \"76\": 13339, \"72\": 15773, \"101\": 1615, \"91\": 5431, \"79\": 12268, \"111\": 296, \"108\": 391, \"82\": 9943, \"88\": 7947, \"90\": 5615, \"96\": 3124, \"105\": 527, \"92\": 5209, \"97\": 2578, \"100\": 1788, \"102\": 1017, \"98\": 2465, \"99\": 1821, \"104\": 543, \"86\": 8642, \"67\": 23414, \"80\": 11538, \"116\": 66, \"106\": 507, \"113\": 164, \"112\": 283, \"109\": 377, \"110\": 305, \"119\": 22, \"103\": 672, \"117\": 42, \"121\": 14, \"123\": 6, \"115\": 92, \"118\": 42, \"107\": 441, \"120\": 20, \"125\": 1, \"124\": 2, \"126\": 1, \"114\": 93, \"122\": 9}", "index_word": "{\"1\": \"<OOV>\", \"2\": \"A3sg\", \"3\": \"Noun\", \"4\": \"Pnon\", \"5\": \"DB\", \"6\": \"Nom\", \"7\": \"Verb\", \"8\": \"Adj\", \"9\": \"Pos\", \"10\": \"Zero\", \"11\": \"P3sg\", \"12\": \"Num\", \"13\": \"A3pl\", \"14\": \"Acc\", \"15\": \"P2sg\", \"16\": \"Gen\", \"17\": \"Punc\", \"18\": \"Dat\", \"19\": \"Loc\", \"20\": \"Prop\", \"21\": \"Adverb\", \"22\": \"A2sg\", \"23\": \"Imp\", \"24\": \"P3pl\", \"25\": \"Pres\", \"26\": \"Aor\", \"27\": \"Postp\", \"28\": \"Pass\", \"29\": \"Past\", \"30\": \"Pron\", \"31\": \"Card\", \"32\": \"PastPart\", \"33\": \"Punct\", \"34\": \"Abl\", \"35\": \"Caus\", \"36\": \"Agt\", \"37\": \"Inf2\", \"38\": \"Ord\", \"39\": \"Conj\", \"40\": \"Ness\", \"41\": \"Real\", \"42\": \"Neg\", \"43\": \"Percent\", \"44\": \"Ratio\", \"45\": \"Range\", \"46\": \"Det\", \"47\": \"PresPart\", \"48\": \"With\", \"49\": \"A1sg\", \"50\": \"P1sg\", \"51\": \"Ins\", \"52\": \"Reflex\", \"53\": \"A2pl\", \"54\": \"Recip\", \"55\": \"Pers\", \"56\": \"Narr\", \"57\": \"Prog1\", \"58\": \"Acquire\", \"59\": \"PCNom\", \"60\": \"Demons\", \"61\": \"PCAbl\", \"62\": \"FutPart\", \"63\": \"Rel\", \"64\": \"A1pl\", \"65\": \"Opt\", \"66\": \"Able\", \"67\": \"Cop\", \"68\": \"Related\", \"69\": \"Time\", \"70\": \"PCDat\", \"71\": \"JustLike\", \"72\": \"Inf1\", \"73\": \"FitFor\", \"74\": \"Cond\", \"75\": \"Ques\", \"76\": \"Fut\", \"77\": \"Become\", \"78\": \"Inf3\", \"79\": \"Equ\", \"80\": \"P1pl\", \"81\": \"ByDoingSo\", \"82\": \"P2pl\", \"83\": \"Quant\", \"84\": \"PCIns\", \"85\": \"Unknown\", \"86\": \"Since\", \"87\": \"Desr\", \"88\": \"AsIf\", \"89\": \"While\", \"90\": \"Ly\", \"91\": \"AfterDoingSo\", \"92\": \"Without\", \"93\": \"PCGen\", \"94\": \"PCAcc\", \"95\": \"Interj\", \"96\": \"FeelLike\", \"97\": \"?\", \"98\": \"Neces\", \"99\": \"Prog2\", \"100\": \"WithoutHavingDoneSo\", \"101\": \"When\", \"102\": \"Dim\", \"103\": \"NotState\", \"104\": \"NarrPart\", \"105\": \"AorPart\", \"106\": \"AsLongAs\", \"107\": \"InBetween\", \"108\": \"Dist\", \"109\": \"SinceDoingSo\", \"110\": \"Almost\", \"111\": \"Distrib\", \"112\": \"Dup\", \"113\": \"Hastily\", \"114\": \"ESTag\", \"115\": \"ActOf\", \"116\": \"WithoutBeingAbleToHaveDoneSo\", \"117\": \"EverSince\", \"118\": \"\", \"119\": \"Stay\", \"120\": \"PersP\", \"121\": \"Adamantly\", \"122\": \"Repeat\", \"123\": \"NotAbleState\", \"124\": \"Inf\", \"125\": \"oun\", \"126\": \"***UNKNOWN\"}", "word_index": "{\"<OOV>\": 1, \"A3sg\": 2, \"Noun\": 3, \"Pnon\": 4, \"DB\": 5, \"Nom\": 6, \"Verb\": 7, \"Adj\": 8, \"Pos\": 9, \"Zero\": 10, \"P3sg\": 11, \"Num\": 12, \"A3pl\": 13, \"Acc\": 14, \"P2sg\": 15, \"Gen\": 16, \"Punc\": 17, \"Dat\": 18, \"Loc\": 19, \"Prop\": 20, \"Adverb\": 21, \"A2sg\": 22, \"Imp\": 23, \"P3pl\": 24, \"Pres\": 25, \"Aor\": 26, \"Postp\": 27, \"Pass\": 28, \"Past\": 29, \"Pron\": 30, \"Card\": 31, \"PastPart\": 32, \"Punct\": 33, \"Abl\": 34, \"Caus\": 35, \"Agt\": 36, \"Inf2\": 37, \"Ord\": 38, \"Conj\": 39, \"Ness\": 40, \"Real\": 41, \"Neg\": 42, \"Percent\": 43, \"Ratio\": 44, \"Range\": 45, \"Det\": 46, \"PresPart\": 47, \"With\": 48, \"A1sg\": 49, \"P1sg\": 50, \"Ins\": 51, \"Reflex\": 52, \"A2pl\": 53, \"Recip\": 54, \"Pers\": 55, \"Narr\": 56, \"Prog1\": 57, \"Acquire\": 58, \"PCNom\": 59, \"Demons\": 60, \"PCAbl\": 61, \"FutPart\": 62, \"Rel\": 63, \"A1pl\": 64, \"Opt\": 65, \"Able\": 66, \"Cop\": 67, \"Related\": 68, \"Time\": 69, \"PCDat\": 70, \"JustLike\": 71, \"Inf1\": 72, \"FitFor\": 73, \"Cond\": 74, \"Ques\": 75, \"Fut\": 76, \"Become\": 77, \"Inf3\": 78, \"Equ\": 79, \"P1pl\": 80, \"ByDoingSo\": 81, \"P2pl\": 82, \"Quant\": 83, \"PCIns\": 84, \"Unknown\": 85, \"Since\": 86, \"Desr\": 87, \"AsIf\": 88, \"While\": 89, \"Ly\": 90, \"AfterDoingSo\": 91, \"Without\": 92, \"PCGen\": 93, \"PCAcc\": 94, \"Interj\": 95, \"FeelLike\": 96, \"?\": 97, \"Neces\": 98, \"Prog2\": 99, \"WithoutHavingDoneSo\": 100, \"When\": 101, \"Dim\": 102, \"NotState\": 103, \"NarrPart\": 104, \"AorPart\": 105, \"AsLongAs\": 106, \"InBetween\": 107, \"Dist\": 108, \"SinceDoingSo\": 109, \"Almost\": 110, \"Distrib\": 111, \"Dup\": 112, \"Hastily\": 113, \"ESTag\": 114, \"ActOf\": 115, \"WithoutBeingAbleToHaveDoneSo\": 116, \"EverSince\": 117, \"\": 118, \"Stay\": 119, \"PersP\": 120, \"Adamantly\": 121, \"Repeat\": 122, \"NotAbleState\": 123, \"Inf\": 124, \"oun\": 125, \"***UNKNOWN\": 126}"}}