{"class_name": "Tokenizer", "config": {"num_words": null, "filters": null, "lower": false, "split": " ", "char_level": true, "oov_token": "<OOV>", "document_count": 1325869, "word_counts": "{\"H\": 11124, \"a\": 830153, \"z\": 102587, \"i\": 625735, \"n\": 544772, \"e\": 662032, \"M\": 16584, \"r\": 501528, \"k\": 312790, \"'\": 46689, \"h\": 61494, \"t\": 246493, \"l\": 482947, \"\\u0131\": 350828, \"G\": 11530, \"\\u00e7\": 73557, \"f\": 32127, \"s\": 218319, \"v\": 72879, \"d\": 294101, \"b\": 141605, \"4\": 3225, \"8\": 2824, \".\": 56643, \"7\": 2885, \"y\": 233675, \"o\": 180873, \"g\": 84477, \"\\u00f6\": 56666, \"m\": 237238, \"p\": 55707, \"B\": 34152, \"u\": 223785, \"c\": 68718, \"\\u011f\": 77683, \"6\": 3178, \"9\": 5902, \"1\": 10086, \",\": 75303, \"5\": 4633, \"Y\": 13100, \"I\": 3667, \"L\": 7003, \"A\": 34133, \"\\u015e\": 4927, \"N\": 9094, \"D\": 16294, \"\\u00fc\": 134727, \"-\": 9031, \"2\": 6231, \"O\": 9297, \"\\u015f\": 108424, \"3\": 4034, \"K\": 22220, \"P\": 9088, \"\\u0130\": 16273, \"0\": 9716, \"T\": 22073, \"$\": 10, \"S\": 20086, \"E\": 16149, \"R\": 11015, \"\\u011e\": 476, \"U\": 4084, \"W\": 520, \"/\": 1020, \"\\\"\": 29867, \"C\": 5885, \"J\": 1113, \"\\u00c7\": 5805, \"\\u00d6\": 4892, \"\\u00dc\": 3447, \"(\": 4335, \")\": 4341, \"V\": 3728, \"F\": 5876, \";\": 1810, \"!\": 1235, \"?\": 2147, \"j\": 3580, \"Z\": 2596, \"w\": 787, \"\\u00fb\": 16, \":\": 5908, \"q\": 57, \"X\": 52, \"*\": 296, \"[\": 5, \"]\": 5, \"x\": 273, \"\\u00e9\": 2, \"\\u00c9\": 2, \"+\": 27, \"=\": 13, \"\\\\\": 3, \"^\": 3, \"&\": 32, \"{\": 2, \"}\": 2, \"\\u00c6\": 22, \"\\u00d1\": 3, \"%\": 157, \"\\u00e2\": 66, \"\\u00c1\": 3, \"\\u00ed\": 8, \"\\u00e1\": 186, \"`\": 711, \"Q\": 33, \"\\u00b4\": 3, \"@\": 6, \"\\u00f4\": 1, \"\\u00f5\": 2, \"\\u00b7\": 17, \"_\": 24}", "word_docs": "{\"i\": 411549, \"a\": 509536, \"H\": 11115, \"e\": 441156, \"n\": 437154, \"z\": 100488, \"r\": 436296, \"M\": 16167, \"k\": 286523, \"'\": 46184, \"h\": 60675, \"t\": 222356, \"\\u0131\": 239564, \"l\": 411149, \"G\": 11488, \"\\u00e7\": 72710, \"f\": 31235, \"s\": 200606, \"v\": 72459, \"d\": 268962, \"b\": 138751, \"7\": 2783, \".\": 53477, \"4\": 3082, \"8\": 2684, \"y\": 220238, \"o\": 169121, \"g\": 83919, \"m\": 224564, \"\\u00f6\": 56380, \"p\": 54904, \"B\": 33944, \"c\": 68189, \"\\u011f\": 76419, \"u\": 151994, \"9\": 4196, \"1\": 9281, \"6\": 3069, \",\": 75301, \"5\": 4448, \"I\": 3104, \"A\": 30378, \"Y\": 13021, \"D\": 16101, \"L\": 6352, \"N\": 8596, \"\\u015e\": 4847, \"\\u00fc\": 93752, \"-\": 9023, \"2\": 5768, \"O\": 9090, \"\\u015f\": 104553, \"3\": 3849, \"K\": 21509, \"P\": 9064, \"\\u0130\": 14805, \"0\": 6979, \"T\": 21725, \"$\": 10, \"S\": 19492, \"E\": 14436, \"U\": 3543, \"R\": 10387, \"\\u011e\": 473, \"W\": 519, \"/\": 992, \"\\\"\": 29866, \"C\": 5851, \"J\": 1113, \"\\u00c7\": 5790, \"\\u00d6\": 4887, \"\\u00dc\": 3200, \"(\": 4335, \")\": 4341, \"V\": 3724, \"F\": 5826, \";\": 1810, \"!\": 1222, \"?\": 2147, \"j\": 3565, \"Z\": 2569, \"w\": 690, \"\\u00fb\": 16, \":\": 5908, \"q\": 57, \"X\": 51, \"*\": 237, \"[\": 5, \"]\": 5, \"x\": 273, \"\\u00e9\": 2, \"\\u00c9\": 2, \"+\": 27, \"=\": 13, \"\\\\\": 2, \"^\": 3, \"&\": 32, \"{\": 2, \"}\": 2, \"\\u00c6\": 18, \"\\u00d1\": 3, \"%\": 157, \"\\u00e2\": 46, \"\\u00c1\": 2, \"\\u00ed\": 7, \"\\u00e1\": 165, \"`\": 641, \"Q\": 33, \"\\u00b4\": 3, \"@\": 6, \"\\u00f4\": 1, \"\\u00f5\": 2, \"\\u00b7\": 17, \"_\": 2}", "index_docs": "{\"4\": 411549, \"2\": 509536, \"45\": 11115, \"3\": 441156, \"5\": 437154, \"20\": 100488, \"6\": 436296, \"39\": 16167, \"9\": 286523, \"31\": 46184, \"27\": 60675, \"11\": 222356, \"8\": 239564, \"7\": 411149, \"44\": 11488, \"24\": 72710, \"34\": 31235, \"15\": 200606, \"25\": 72459, \"10\": 268962, \"17\": 138751, \"73\": 2783, \"29\": 53477, \"71\": 3082, \"74\": 2684, \"13\": 220238, \"16\": 169121, \"21\": 83919, \"12\": 224564, \"28\": 56380, \"30\": 54904, \"32\": 33944, \"26\": 68189, \"22\": 76419, \"14\": 151994, \"56\": 4196, \"47\": 9281, \"72\": 3069, \"23\": 75301, \"62\": 4448, \"68\": 3104, \"33\": 30378, \"43\": 13021, \"40\": 16101, \"53\": 6352, \"50\": 8596, \"60\": 4847, \"18\": 93752, \"52\": 9023, \"54\": 5768, \"49\": 9090, \"19\": 104553, \"66\": 3849, \"36\": 21509, \"51\": 9064, \"41\": 14805, \"48\": 6979, \"37\": 21725, \"100\": 10, \"38\": 19492, \"42\": 14436, \"65\": 3543, \"46\": 10387, \"84\": 473, \"83\": 519, \"80\": 992, \"35\": 29866, \"57\": 5851, \"79\": 1113, \"59\": 5790, \"61\": 4887, \"70\": 3200, \"64\": 4335, \"63\": 4341, \"67\": 3724, \"58\": 5826, \"77\": 1810, \"78\": 1222, \"76\": 2147, \"69\": 3565, \"75\": 2569, \"81\": 690, \"98\": 16, \"55\": 5908, \"90\": 57, \"91\": 51, \"85\": 237, \"103\": 5, \"104\": 5, \"86\": 273, \"110\": 2, \"111\": 2, \"94\": 27, \"99\": 13, \"105\": 2, \"106\": 3, \"93\": 32, \"112\": 2, \"113\": 2, \"96\": 18, \"107\": 3, \"88\": 157, \"89\": 46, \"108\": 2, \"101\": 7, \"87\": 165, \"82\": 641, \"92\": 33, \"109\": 3, \"102\": 6, \"115\": 1, \"114\": 2, \"97\": 17, \"95\": 2}", "index_word": "{\"1\": \"<OOV>\", \"2\": \"a\", \"3\": \"e\", \"4\": \"i\", \"5\": \"n\", \"6\": \"r\", \"7\": \"l\", \"8\": \"\\u0131\", \"9\": \"k\", \"10\": \"d\", \"11\": \"t\", \"12\": \"m\", \"13\": \"y\", \"14\": \"u\", \"15\": \"s\", \"16\": \"o\", \"17\": \"b\", \"18\": \"\\u00fc\", \"19\": \"\\u015f\", \"20\": \"z\", \"21\": \"g\", \"22\": \"\\u011f\", \"23\": \",\", \"24\": \"\\u00e7\", \"25\": \"v\", \"26\": \"c\", \"27\": \"h\", \"28\": \"\\u00f6\", \"29\": \".\", \"30\": \"p\", \"31\": \"'\", \"32\": \"B\", \"33\": \"A\", \"34\": \"f\", \"35\": \"\\\"\", \"36\": \"K\", \"37\": \"T\", \"38\": \"S\", \"39\": \"M\", \"40\": \"D\", \"41\": \"\\u0130\", \"42\": \"E\", \"43\": \"Y\", \"44\": \"G\", \"45\": \"H\", \"46\": \"R\", \"47\": \"1\", \"48\": \"0\", \"49\": \"O\", \"50\": \"N\", \"51\": \"P\", \"52\": \"-\", \"53\": \"L\", \"54\": \"2\", \"55\": \":\", \"56\": \"9\", \"57\": \"C\", \"58\": \"F\", \"59\": \"\\u00c7\", \"60\": \"\\u015e\", \"61\": \"\\u00d6\", \"62\": \"5\", \"63\": \")\", \"64\": \"(\", \"65\": \"U\", \"66\": \"3\", \"67\": \"V\", \"68\": \"I\", \"69\": \"j\", \"70\": \"\\u00dc\", \"71\": \"4\", \"72\": \"6\", \"73\": \"7\", \"74\": \"8\", \"75\": \"Z\", \"76\": \"?\", \"77\": \";\", \"78\": \"!\", \"79\": \"J\", \"80\": \"/\", \"81\": \"w\", \"82\": \"`\", \"83\": \"W\", \"84\": \"\\u011e\", \"85\": \"*\", \"86\": \"x\", \"87\": \"\\u00e1\", \"88\": \"%\", \"89\": \"\\u00e2\", \"90\": \"q\", \"91\": \"X\", \"92\": \"Q\", \"93\": \"&\", \"94\": \"+\", \"95\": \"_\", \"96\": \"\\u00c6\", \"97\": \"\\u00b7\", \"98\": \"\\u00fb\", \"99\": \"=\", \"100\": \"$\", \"101\": \"\\u00ed\", \"102\": \"@\", \"103\": \"[\", \"104\": \"]\", \"105\": \"\\\\\", \"106\": \"^\", \"107\": \"\\u00d1\", \"108\": \"\\u00c1\", \"109\": \"\\u00b4\", \"110\": \"\\u00e9\", \"111\": \"\\u00c9\", \"112\": \"{\", \"113\": \"}\", \"114\": \"\\u00f5\", \"115\": \"\\u00f4\"}", "word_index": "{\"<OOV>\": 1, \"a\": 2, \"e\": 3, \"i\": 4, \"n\": 5, \"r\": 6, \"l\": 7, \"\\u0131\": 8, \"k\": 9, \"d\": 10, \"t\": 11, \"m\": 12, \"y\": 13, \"u\": 14, \"s\": 15, \"o\": 16, \"b\": 17, \"\\u00fc\": 18, \"\\u015f\": 19, \"z\": 20, \"g\": 21, \"\\u011f\": 22, \",\": 23, \"\\u00e7\": 24, \"v\": 25, \"c\": 26, \"h\": 27, \"\\u00f6\": 28, \".\": 29, \"p\": 30, \"'\": 31, \"B\": 32, \"A\": 33, \"f\": 34, \"\\\"\": 35, \"K\": 36, \"T\": 37, \"S\": 38, \"M\": 39, \"D\": 40, \"\\u0130\": 41, \"E\": 42, \"Y\": 43, \"G\": 44, \"H\": 45, \"R\": 46, \"1\": 47, \"0\": 48, \"O\": 49, \"N\": 50, \"P\": 51, \"-\": 52, \"L\": 53, \"2\": 54, \":\": 55, \"9\": 56, \"C\": 57, \"F\": 58, \"\\u00c7\": 59, \"\\u015e\": 60, \"\\u00d6\": 61, \"5\": 62, \")\": 63, \"(\": 64, \"U\": 65, \"3\": 66, \"V\": 67, \"I\": 68, \"j\": 69, \"\\u00dc\": 70, \"4\": 71, \"6\": 72, \"7\": 73, \"8\": 74, \"Z\": 75, \"?\": 76, \";\": 77, \"!\": 78, \"J\": 79, \"/\": 80, \"w\": 81, \"`\": 82, \"W\": 83, \"\\u011e\": 84, \"*\": 85, \"x\": 86, \"\\u00e1\": 87, \"%\": 88, \"\\u00e2\": 89, \"q\": 90, \"X\": 91, \"Q\": 92, \"&\": 93, \"+\": 94, \"_\": 95, \"\\u00c6\": 96, \"\\u00b7\": 97, \"\\u00fb\": 98, \"=\": 99, \"$\": 100, \"\\u00ed\": 101, \"@\": 102, \"[\": 103, \"]\": 104, \"\\\\\": 105, \"^\": 106, \"\\u00d1\": 107, \"\\u00c1\": 108, \"\\u00b4\": 109, \"\\u00e9\": 110, \"\\u00c9\": 111, \"{\": 112, \"}\": 113, \"\\u00f5\": 114, \"\\u00f4\": 115}"}}