{"class_name": "Tokenizer", "config": {"num_words": 150, "filters": null, "lower": false, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 17544729, "word_counts": "{\"M\": 82762, \"\\u00fc\": 210123, \"z\": 152366, \"i\": 1062708, \"k\": 513310, \" \": 2970016, \"\\u015e\": 11131, \"e\": 1169698, \"n\": 968021, \"l\": 827493, \"\\u011f\": 110283, \"'\": 320684, \"h\": 130640, \"a\": 1475125, \"\\u0131\": 548053, \"r\": 896712, \"P\": 33142, \"O\": 18856, \"Z\": 5568, \"\\u0130\": 68879, \"T\": 51626, \"F\": 31610, \"v\": 138483, \"A\": 87773, \"\\u00e7\": 109775, \"R\": 64640, \"d\": 511711, \"y\": 385050, \"o\": 389176, \"\\u015f\": 173380, \"b\": 218543, \"c\": 127371, \"s\": 423072, \"t\": 472483, \"u\": 398038, \"2\": 33992, \",\": 125724, \"m\": 387179, \"g\": 152410, \"p\": 111957, \"H\": 33986, \"\\u00f6\": 88779, \"C\": 33921, \"D\": 82410, \"G\": 32131, \"f\": 64208, \"K\": 58525, \"S\": 62516, \"B\": 84583, \"\\\"\": 29545, \"j\": 9615, \"E\": 103256, \"0\": 45618, \"1\": 53001, \"9\": 29521, \"7\": 12941, \"V\": 12286, \"N\": 97040, \"w\": 10927, \"W\": 9285, \"L\": 66726, \"Y\": 63602, \"/\": 4648, \"\\u00d6\": 44790, \"I\": 13634, \"U\": 9692, \"J\": 13703, \"8\": 15924, \".\": 107873, \"-\": 42456, \";\": 2907, \"x\": 4261, \"Q\": 744, \"6\": 13411, \":\": 19657, \"\\u00dc\": 6770, \"&\": 396, \"\\u00c7\": 10445, \"5\": 16012, \"3\": 16986, \"(\": 38025, \")\": 37068, \"4\": 14337, \"\\u011e\": 416, \"q\": 1224, \"@\": 22, \"`\": 10674, \"%\": 429, \"X\": 1070, \"$\": 101, \"=\": 4129, \"\\u00c4\": 4, \"\\u00b0\": 45, \"+\": 443, \"\\u00c3\": 20, \"\\u0153\": 15, \"\\u00a2\": 17, \"#\": 11, \"!\": 492, \"?\": 309, \"\\u00c2\": 92, \"[\": 1007, \"]\": 2645, \"\\ud83d\\ude33\": 1, \"\\ud83d\\ude02\": 1, \"\\u00ee\": 3117, \"\\u00e9\": 2662, \"\\u0107\": 713, \"*\": 8186, \"\\u010d\": 153, \"\\u00e1\": 1413, \"\\u011b\": 19, \"\\u0161\": 310, \"|\": 411, \"\\u00ed\": 939, \"\\u00f5\": 28, \"\\u00e2\": 2579, \"\\u00f2\": 18, \"\\u00f3\": 846, \"\\u0106\": 5, \"\\u03bb\": 52, \"\\u00c9\": 229, \"\\u2192\": 198, \"\\u00e3\": 318, \"\\u012b\": 38, \"\\u00f8\": 101, \"\\u00d7\": 68, \"\\u20ac\": 38, \"\\u00eb\": 175, \"\\u0141\": 9, \"\\u00f1\": 188, \"\\u2021\": 170, \"\\u00c5\": 28, \"\\u00fb\": 393, \"\\u00da\": 19, \"\\u00f4\": 104, \"\\uae40\": 3, \"\\uc601\": 2, \"\\uc0bc\": 2, \"\\u91d1\": 3, \"\\u6cf3\": 2, \"\\u4e09\": 3, \"\\u00e8\": 309, \"\\u00fd\": 39, \"\\u00ce\": 6, \"\\u016b\": 66, \"\\u0160\": 96, \"\\u0633\": 52, \"\\u0627\": 212, \"\\u0645\": 120, \"\\u064e\": 17, \"\\u0631\": 93, \"\\u0621\": 10, \"\\u2020\": 251, \"\\u0643\": 19, \"\\u0628\": 70, \"\\u0644\": 143, \"\\u062a\": 31, \"\\u064a\": 106, \"\\u0148\": 11, \"\\u0219\": 95, \"\\u0103\": 74, \"\\u00e4\": 360, \"_\": 121, \"\\u0101\": 79, \"\\u2022\": 133, \"\\u00ea\": 68, \"^\": 54, \"\\u00e0\": 164, \"\\u00fa\": 186, \"\\u00f0\": 27, \"\\u00b2\": 146, \"\\u010c\": 78, \"\\u021b\": 40, \"\\u064f\": 28, \"\\u062d\": 48, \"\\u0641\": 31, \"\\u0638\": 15, \"\\u0629\": 79, \"\\u0642\": 32, \"\\u00df\": 60, \"\\u00c1\": 88, \"\\u00d0\": 4, \"\\u1ee9\": 5, \"\\u1ecd\": 4, \"\\u00cd\": 30, \"\\u0395\": 9, \"\\u03c5\": 35, \"\\u03b4\": 26, \"\\u03bf\": 125, \"\\u03ba\": 38, \"\\u03af\": 44, \"\\u03b1\": 110, \"\\u0391\": 28, \"\\u03b3\": 32, \"\\u03b5\": 37, \"\\u03bd\": 120, \"\\u041a\": 28, \"\\u0430\": 200, \"\\u0431\": 27, \"\\u0440\": 118, \"\\u0434\": 38, \"\\u0438\": 147, \"\\u043d\": 121, \"\\u0446\": 10, \"\\u044b\": 26, \"\\u0142\": 83, \"\\u0151\": 56, \"\\u0636\": 7, \"\\u0623\": 9, \"\\u30a2\": 5, \"\\u30c9\": 5, \"\\u30eb\": 11, \"\\u30d5\": 5, \"\\uff65\": 6, \"\\u30a4\": 4, \"\\u30d2\": 4, \"\\u30de\": 4, \"\\u30f3\": 6, \"\\u0648\": 67, \"\\u0649\": 8, \"\\u043e\": 156, \"\\u041c\": 15, \"\\u0301\": 35, \"\\u043b\": 85, \"\\u0439\": 29, \"\\u041b\": 6, \"\\u044f\": 19, \"\\u0445\": 12, \"\\u0432\": 58, \"\\u0441\": 69, \"\\u043a\": 86, \"\\u0163\": 27, \"\\u0144\": 60, \"\\u76ae\": 2, \"\\u5c71\": 3, \"\\u53bf\": 76, \"\\u0121\": 3, \"\\u063a\": 7, \"\\u0646\": 72, \"\\u017d\": 34, \"\\u017e\": 86, \"\\u0117\": 23, \"\\u0259\": 40, \"\\u00b9\": 5, \"\\u00d3\": 23, \"\\u03b9\": 52, \"\\u03cc\": 29, \"\\u03c2\": 87, \"\\u039a\": 33, \"\\u03c1\": 49, \"\\u03ae\": 20, \"\\u03c4\": 63, \"\\u03b7\": 29, \"\\u8f6e\": 2, \"\\u53f0\": 3, \"\\u0435\": 162, \"\\u0456\": 5, \"\\u0447\": 12, \"\\u0443\": 36, \"\\u00e5\": 65, \"\\u739b\": 2, \"\\u7eb3\": 2, \"\\u65af\": 3, \"\\u01ce\": 19, \"\\u00a7\": 27, \"\\u12f5\": 2, \"\\u122c\": 2, \"\\u12f3\": 2, \"\\u12cb\": 3, \"\\u0113\": 19, \"\\u1e5b\": 2, \"\\u014d\": 103, \"\\u0531\": 2, \"\\u0580\": 10, \"\\u0561\": 18, \"\\u0563\": 4, \"\\u056e\": 2, \"\\u0578\": 11, \"\\u057f\": 3, \"\\u0576\": 10, \"\\u056b\": 6, \"\\u0119\": 7, \"\\u9ad8\": 2, \"\\u660c\": 3, \"\\u56de\": 4, \"\\u9dbb\": 2, \"\\u0412\": 13, \"\\u045e\": 2, \"\\u0421\": 34, \"\\u0442\": 102, \"\\u0411\": 17, \"\\u0420\": 17, \"\\u00ef\": 20, \"\\u6c11\": 3, \"\\u4e30\": 2, \"\\u062e\": 19, \"\\u03ad\": 18, \"\\u03be\": 11, \"\\u0393\": 10, \"\\u0386\": 6, \"\\u1ec5\": 10, \">\": 32, \"\\u00e6\": 27, \"\\u5df4\": 5, \"\\u695a\": 2, \"\\u01d4\": 10, \"\\u038a\": 2, \"\\u03c9\": 26, \"\\u03ac\": 26, \"\\u6fdf\": 3, \"\\u5be7\": 2, \"\\u5e02\": 53, \"\\u6d4e\": 2, \"\\u5b81\": 3, \"\\u00ec\": 67, \"\\u0394\": 9, \"\\u039c\": 13, \"\\u00d8\": 11, \"\\u0392\": 15, \"\\u03c3\": 41, \"\\u6728\": 6, \"\\u5792\": 2, \"\\u54c8\": 5, \"\\u8428\": 5, \"\\u514b\": 12, \"\\u81ea\": 31, \"\\u6cbb\": 31, \"\\u00f9\": 26, \"\\u0639\": 35, \"\\u062f\": 66, \"\\u03bc\": 30, \"\\u01b0\": 5, \"\\u01a1\": 4, \"\\u043c\": 28, \"\\u05d0\": 7, \"\\u05d9\": 42, \"\\u05dc\": 30, \"\\u05ea\": 6, \"\\u00de\": 3, \"\\u758f\": 5, \"\\u52d2\": 5, \"\\u0410\": 23, \"\\u043f\": 19, \"\\u00ff\": 9, \"\\u8fd1\": 2, \"\\u85e4\": 2, \"\\u52c7\": 2, \"\\u68d7\": 3, \"\\u614e\": 2, \"\\u015a\": 7, \"\\u03c7\": 4, \"\\u03a3\": 8, \"\\u03c0\": 15, \"\\uac1c\": 5, \"\\uc131\": 6, \"\\uacf5\": 2, \"\\uc5c5\": 2, \"\\uc9c0\": 2, \"\\uad6c\": 2, \"\\u041f\": 21, \"\\u0634\": 25, \"\\ub178\": 3, \"\\ubb34\": 3, \"\\ud604\": 3, \"\\u76e7\": 3, \"\\u6b66\": 4, \"\\u9249\": 3, \"\\u1e57\": 4, \"\\u04a7\": 2, \"\\u062c\": 17, \"\\u0647\": 27, \"\\u0433\": 38, \"\\u767d\": 3, \"\\u78b1\": 2, \"\\u6ee9\": 2, \"\\u533a\": 29, \"\\u10d8\": 9, \"\\u10db\": 3, \"\\u10d4\": 7, \"\\u10e0\": 9, \"\\u10e3\": 7, \"\\u10da\": 4, \"\\ud574\": 2, \"\\uc8fc\": 3, \"\\uc2dc\": 18, \"\\u0110\": 21, \"\\u0625\": 8, \"\\u041d\": 11, \"\\u014c\": 6, \"\\u0632\": 16, \"\\u0399\": 9, \"\\u2609\": 4, \"\\u02bf\": 9, \"\\u1e25\": 4, \"\\u6771\": 6, \"\\u6d77\": 14, \"\\u65c5\": 4, \"\\u5ba2\": 4, \"\\u9244\": 5, \"\\u9053\": 7, \"\\u05de\": 14, \"\\u05dd\": 13, \"\\u049a\": 3, \"\\u0437\": 26, \"\\u049b\": 5, \"\\u0493\": 4, \"\\u05e8\": 14, \"\\u05e4\": 4, \"\\u05d7\": 4, \"\\u0712\": 3, \"\\u0713\": 2, \"\\u0715\": 5, \"\\u0710\": 5, \"\\u0448\": 14, \"\\u6258\": 3, \"\\u91cc\": 4, \"\\u01d0\": 5, \"\\u05d6\": 4, \"\\u05da\": 2, \"\\u05e9\": 8, \"\\u0414\": 13, \"\\u0436\": 4, \"\\u013d\": 5, \"\\u05e7\": 4, \"\\u05d1\": 10, \"\\u05d5\": 8, \"\\u0409\": 2, \"\\u0458\": 8, \"\\u7279\": 5, \"\\u522b\": 4, \"\\u884c\": 4, \"\\u653f\": 4, \"\\u6f4d\": 2, \"\\u574a\": 2, \"\\u064d\": 2, \"\\u0650\": 6, \"\\u05b8\": 2, \"\\u05e6\": 2, \"\\u05f2\": 2, \"\\u05b7\": 2, \"\\u05d8\": 2, \"\\u0637\": 11, \"\\u0422\": 7, \"\\u0159\": 20, \"\\u0105\": 13, \"\\u0396\": 3, \"\\u03a0\": 9, \"\\u03c6\": 10, \"\\u06cc\": 15, \"\\u0169\": 5, \"\\u0129\": 4, \"\\u03a4\": 5, \"\\u044c\": 14, \"\\u6c96\": 2, \"\\u7530\": 8, \"\\u7dcf\": 3, \"\\u53f8\": 2, \"\\u04c0\": 9, \"\\u897f\": 8, \"\\u85cf\": 7, \"\\u0375\": 8, \"\\u4e4c\": 6, \"\\u6070\": 2, \"\\u05e1\": 2, \"~\": 12, \"\\u9060\": 4, \"\\u96f7\": 2, \"\\uff5e\": 4, \"\\u304f\": 3, \"\\u306b\": 3, \"\\u3042\": 2, \"\\u308b\": 2, \"\\u660e\": 2, \"\\u304b\": 3, \"\\u308a\": 3, \"\\u0418\": 6, \"\\u65b0\": 11, \"\\u7586\": 9, \"\\u7ef4\": 8, \"\\u543e\": 9, \"\\u5c14\": 14, \"\\u06a9\": 5, \"\\u12f0\": 2, \"\\u1261\": 2, \"\\u1265\": 9, \"\\u1215\": 2, \"\\u05e2\": 4, \"\\u05d4\": 7, \"\\u5750\": 2, \"\\u7985\": 2, \"\\u5c09\": 3, \"\\u7281\": 2, \"\\u5cb3\": 2, \"\\u666e\": 3, \"\\u6e56\": 2, \"\\u9999\": 2, \"\\u6e2f\": 2, \"\\u039d\": 4, \"\\u661f\": 3, \"\\uff08\": 3, \"\\u6b63\": 3, \"\\u9762\": 3, \"\\uff09\": 3, \"\\u015d\": 2, \"<\": 3, \"\\u535a\": 5, \"\\u4e50\": 5, \"\\u0413\": 10, \"\\u12d3\": 2, \"\\u1233\": 2, \"\\u00b1\": 6, \"\\u0192\": 2, \"\\u0423\": 4, \"\\u018e\": 4, \"\\u82e5\": 2, \"\\u7f8c\": 2, \"\\u6d1b\": 2, \"\\u6d66\": 2, \"\\u03b6\": 5, \"\\u30e8\": 2, \"\\u30fc\": 4, \"\\u30bc\": 2, \"\\u30b2\": 3, \"\\u30c3\": 4, \"\\u30d9\": 3, \"\\u30b9\": 2, \"\\u017a\": 6, \"\\u5340\": 4, \"\\u0398\": 5, \"\\ud568\": 2, \"\\ud765\": 2, \"\\u9234\": 2, \"\\u8cb4\": 2, \"\\u7537\": 2, \"\\u4e0a\": 2, \"\\u0540\": 5, \"\\u0575\": 6, \"\\u056f\": 4, \"\\u054d\": 4, \"\\u0533\": 3, \"\\u0565\": 3, \"\\u0582\": 6, \"\\u053d\": 2, \"\\u0570\": 2, \"\\u0564\": 2, \"\\u0635\": 16, \"\\u1e5f\": 3, \"\\u1e6f\": 3, \"\\u011d\": 6, \"\\u6ff1\": 2, \"\\u5dde\": 8, \"\\u6ee8\": 2, \"\\u044e\": 4, \"\\u1ec7\": 3, \"\\u82cf\": 3, \"\\u017b\": 5, \"\\u10d9\": 1, \"\\u10d0\": 12, \"\\u10ee\": 2, \"\\u963f\": 6, \"\\u6cf0\": 3, \"\\u0100\": 6, \"\\u0535\": 2, \"\\u0587\": 1, \"\\u9676\": 1, \"\\u016f\": 2, \"\\u03b2\": 5, \"\\u03c8\": 1, \"\\u05c1\": 1, \"\\u05db\": 1, \"\\u12a2\": 2, \"\\u1275\": 2, \"\\u12ee\": 2, \"\\u1335\": 2, \"\\u12eb\": 3, \"\\u6dc4\": 1, \"\\u840a\": 1, \"\\u856a\": 1, \"\\u83b1\": 1, \"\\u829c\": 1, \"\\u0428\": 3, \"\\u044a\": 7, \"\\u044d\": 5, \"\\u5c3c\": 1, \"\\u078e\": 1, \"\\u07aa\": 2, \"\\u0796\": 2, \"\\u07ad\": 1, \"\\u0787\": 2, \"\\u07b0\": 3, \"\\u0783\": 2, \"\\u07a7\": 2, \"\\u0794\": 1, \"\\u07a8\": 1, \"\\u0780\": 1, \"\\u07ab\": 1, \"\\u0789\": 1, \"\\u900a\": 1, \"\\u0111\": 5, \"\\u53f6\": 1, \"\\u57ce\": 7, \"\\u30c8\": 4, \"\\u30e9\": 1, \"\\u0630\": 1, \"\\u2030\": 8, \"\\u548c\": 5, \"\\u95fd\": 1, \"\\u6c5f\": 2, \"\\u1eed\": 3, \"\\u1ed1\": 3, \"\\u5a01\": 1, \"\\uac15\": 1, \"\\uacc4\": 1, \"\\u2299\": 2, \"\\u1455\": 3, \"\\u14d7\": 3, \"\\u1550\": 6, \"\\u152a\": 3, \"\\u140a\": 3, \"\\u1483\": 3, \"\\u0416\": 3, \"\\ub0a8\": 1, \"\\ud3ec\": 1, \"\\ud2b9\": 1, \"\\ubcc4\": 1, \"\\u015b\": 6, \"\\u04d9\": 1, \"\\u04b9\": 1, \"\\u1e35\": 2, \"\\u2190\": 3, \"\\u121d\": 1, \"\\u133d\": 1, \"\\u5510\": 2, \"\\u671d\": 2, \"\\u594e\": 1, \"\\u5c6f\": 1, \"\\u054a\": 1, \"\\u5410\": 1, \"\\u9c81\": 1, \"\\u756a\": 1, \"\\u4e8e\": 2, \"\\u1eaf\": 1, \"\\u859b\": 1, \"\\u0173\": 1, \"\\u03cd\": 5, \"\\u0218\": 1, \"\\u02d0\": 1, \"\\u02bb\": 4, \"\\uc0ac\": 1, \"\\ub9ac\": 1, \"\\uc6d0\": 2, \"\\u0389\": 1, \"\\u1e2a\": 2, \"\\u0444\": 3, \"\\u0457\": 3, \"\\u00ba\": 5, \"\\u5fb3\": 1, \"\\u5ddd\": 2, \"\\u5bb6\": 2, \"\\u5eb7\": 2, \"\\u961c\": 1, \"\\u2113\": 1, \"\\u1e45\": 1, \"\\u0b9a\": 1, \"\\u0bbf\": 1, \"\\u0b99\": 2, \"\\u0bcd\": 4, \"\\u0b95\": 2, \"\\u0baa\": 2, \"\\u0bc2\": 1, \"\\u0bb0\": 1, \"\\u5764\": 2, \"\\u5854\": 6, \"\\u4ec0\": 4, \"\\u5e93\": 3, \"\\u5e72\": 2, \"\\u5409\": 6, \"\\u5de9\": 1, \"\\u7559\": 1, \"\\u01d2\": 1, \"\\u03b8\": 3, \"\\u03a5\": 2, \"\\u03ce\": 2, \"\\u201e\": 4, \"\\uff1b\": 1, \"\\u30ab\": 1, \"\\u30a6\": 1, \"\\u30dc\": 2, \"\\u30d3\": 1, \"\\u30d0\": 1, \"\\u30d7\": 1, \"\\u201f\": 1, \"\\u6cb3\": 3, \"\\u79be\": 1, \"\\u5357\": 1, \"\\u6c99\": 2, \"\\u6e7e\": 1, \"\\u5c11\": 3, \"\\u4f50\": 1, \"\\u016c\": 1, \"\\u040e\": 3, \"\\u4e14\": 1, \"\\u672b\": 1, \"\\u02bc\": 2, \"\\u74e6\": 1, \"\\u63d0\": 2, \"\\u838a\": 1, \"\\u67a3\": 1, \"\\u5e84\": 1, \"\\u5580\": 1, \"\\u1ea5\": 7, \"\\u1ea1\": 2, \"\\u041e\": 4, \"\\u82f1\": 2, \"\\u09ac\": 1, \"\\u09be\": 2, \"\\u0982\": 1, \"\\u09b2\": 1, \"\\u09a6\": 1, \"\\u09c7\": 1, \"\\u09b6\": 1, \"\\u5c06\": 1, \"\\u0425\": 2, \"\\u0686\": 2, \"\\u06b5\": 1, \"\\u0449\": 2, \"\\u56fd\": 2, \"\\u5b89\": 2, \"\\u5168\": 1, \"\\u90e8\": 1, \"\\u5fb7\": 1, \"\\u9644\": 3, \"\\u6cfd\": 2, \"{\": 4, \"}\": 4, \"\\u010e\": 1, \"\\uac00\": 1, \"\\uc704\": 1, \"\\ub20c\": 1, \"\\ub9bc\": 2, \"\\u042e\": 1, \"\\u200f\": 1, \"\\u062b\": 1, \"\\u838e\": 1, \"\\u8f66\": 2, \"\\u5bdf\": 1, \"\\u5e03\": 3, \"\\u67e5\": 1, \"\\u9521\": 1, \"\\u4f2f\": 1, \"\\ubba4\": 1, \"\\uc9c1\": 3, \"\\ubc45\": 1, \"\\ud06c\": 1, \"\\u1ebf\": 3, \"\\u0928\": 1, \"\\u0947\": 1, \"\\u092a\": 1, \"\\u093e\": 1, \"\\u0932\": 1, \"\\u6e05\": 2, \"\\u30c6\": 1, \"\\u30a3\": 1, \"\\u67ef\": 1, \"\\u576a\": 1, \"\\u1e6d\": 1, \"\\u2033\": 1, \"\\u4f0a\": 2, \"\\u6e29\": 2, \"\\u6cc9\": 1, \"\\u7cbe\": 1, \"\\u014f\": 4, \"\\ud3c9\": 2, \"\\uc591\": 1, \"\\ud560\": 2, \"\\u5e73\": 1, \"\\u58cc\": 1, \"\\u76f4\": 2, \"\\u8f44\": 2, \"\\u571f\": 1, \"\\u65b9\": 1, \"\\u6b73\": 1, \"\\u0722\": 3, \"\\u0718\": 3, \"\\u0717\": 1, \"\\u072a\": 3, \"\\u9ea6\": 1, \"\\u76d6\": 1, \"\\ud61c\": 1, \"\\uc0b0\": 2, \"\\u0424\": 1, \"\\u00ae\": 1, \"\\u30af\": 1, \"\\u30fb\": 2, \"\\u30ea\": 1, \"\\u30e3\": 1, \"\\u30be\": 1, \"\\u04e3\": 1, \"\\u04b7\": 1, \"\\u1405\": 2, \"\\u1585\": 6, \"\\u14f1\": 2, \"\\u1451\": 2, \"\\u00a3\": 2, \"\\u6d25\": 2, \"\\u5927\": 3, \"\\u5b66\": 1, \"\\u10e1\": 10, \"\\u2666\": 1, \"\\u05d2\": 1, \"\\u05e0\": 1, \"\\u05df\": 1, \"\\u03a1\": 5, \"\\u039b\": 3, \"\\u0397\": 2, \"\\u039f\": 1, \"\\u88d5\": 1, \"\\u045c\": 2, \"\\u5185\": 4, \"\\u8499\": 6, \"\\u53e4\": 6, \"\\u5167\": 1, \"\\u7dad\": 1, \"\\u723e\": 1, \"\\u03a7\": 1, \"\\u9752\": 2, \"\\u5cf6\": 1, \"\\u5c9b\": 1, \"\\u3002\": 1, \"\\u8d5b\": 1, \"\\u72ec\": 1, \"\\u5b50\": 1, \"\\u06af\": 1, \"\\u0622\": 5, \"\\u0f61\": 1, \"\\u0f58\": 1, \"\\u0fa6\": 1, \"\\u0f74\": 1, \"\\u0f0d\": 1, \"\\u10e5\": 2, \"\\u10d7\": 3, \"\\u10d5\": 4, \"\\u10dd\": 3, \"\\u10d3\": 1, \"\\u10d6\": 2, \"\\u017c\": 2, \"\\u2207\": 1, \"\\u0417\": 1, \"\\uc870\": 1, \"\\uc120\": 2, \"\\u7109\": 2, \"\\u8006\": 2, \"\\u65cf\": 3, \"\\u83cf\": 2, \"\\u6fa4\": 1, \"\\u00c6\": 1, \"\\u30e2\": 1, \"\\u30b4\": 1, \"\\u30c1\": 1, \"\\u7e54\": 1, \"\\u4fe1\": 1, \"\\u9577\": 1, \"\\u3059\": 1, \"\\u304d\": 2, \"\\u713c\": 1, \"\\u8fbf\": 1, \"\\u7740\": 1, \"\\u5834\": 1, \"\\u6240\": 1, \"\\u0651\": 2, \"\\u0384\": 1, \"\\u9759\": 1, \"\\u053f\": 1, \"\\u0584\": 3, \"\\u1ed7\": 2, \"\\u1e60\": 2, \"\\u6a39\": 1, \"\\u03a6\": 1, \"\\u71df\": 1, \"\\u4e1c\": 1, \"\\u8425\": 1, \"\\u1ea3\": 1, \"\\u00b6\": 1, \"\\uccad\": 1, \"\\uc9c4\": 1, \"\\u0406\": 1, \"\\u0454\": 1, \"\\uc1a1\": 1, \"\\u0388\": 2, \"\\uc2e0\": 1, \"\\uc758\": 1, \"\\u662d\": 1, \"\\u5e7f\": 1, \"\\u58ee\": 1, \"\\u5730\": 2, \"\\u1ef3\": 1, \"\\u10e8\": 1, \"\\u054f\": 1, \"\\u057e\": 2, \"\\u0577\": 1, \"\\u7d71\": 1, \"\\u738b\": 1, \"\\u4e5d\": 2, \"\\u540c\": 1, \"\\u5fc3\": 1, \"\\u0415\": 2, \"\\u04a3\": 2, \"\\u0572\": 1, \"\\u4e49\": 1, \"\\u02be\": 1, \"\\u067e\": 1, \"\\u0688\": 1, \"\\u547c\": 1, \"\\u56fe\": 1, \"\\u58c1\": 1, \"\\u0120\": 1, \"\\ub77c\": 1, \"\\u7f85\": 1, \"\\u5148\": 1, \"\\u12e8\": 1, \"\\u134c\": 1, \"\\u12f4\": 1, \"\\u122b\": 2, \"\\u120b\": 1, \"\\u12ca\": 2, \"\\u12f2\": 1, \"\\u121e\": 1, \"\\u12ad\": 2, \"\\u1232\": 1, \"\\u122a\": 1, \"\\u1350\": 1, \"\\u120a\": 1, \"\\u012a\": 1, \"\\u071f\": 3, \"\\u10dc\": 1, \"\\u10d1\": 1, \"\\u10ed\": 1, \"\\ud6a8\": 1, \"\\ub9b0\": 1, \"\\u6839\": 1, \"\\u4f1f\": 1, \"\\u798f\": 1, \"\\u016d\": 1, \"\\u1780\": 1, \"\\u1798\": 1, \"\\u17d2\": 1, \"\\u1796\": 1, \"\\u17bb\": 1, \"\\u1787\": 1, \"\\u17b6\": 1, \"\\ub300\": 1, \"\\uc911\": 1, \"\\u4e2d\": 1, \"\\u804a\": 1, \"\\u1ea7\": 1, \"\\u674e\": 1, \"\\u73ae\": 1, \"\\u950b\": 1, \"\\u4f3d\": 1, \"\\u5e08\": 1, \"\\u203a\": 1, \"\\u071d\": 2, \"\\u0720\": 1, \"\\u5408\": 1, \"\\u5947\": 1, \"\\u7159\": 1, \"\\u81fa\": 1, \"\\u70df\": 1, \"\\u5bcc\": 1, \"\\u8574\": 1, \"\\u053b\": 1, \"\\u652f\": 1, \"\\u5e81\": 1, \"\\u65e5\": 3, \"\\u7167\": 1, \"\\u672c\": 3, \"\\u8ca8\": 2, \"\\u7269\": 2, \"\\u2295\": 1, \"\\u25ac\": 1, \"\\u0b87\": 1, \"\\u0bb2\": 1, \"\\u0bc8\": 1, \"\\u018f\": 1, \"\\u81e8\": 1, \"\\u6c82\": 2, \"\\u4e34\": 1, \"\\u05b4\": 1, \"\\u05d3\": 1, \"\\u00aa\": 1, \"\\u307b\": 1, \"\\u3093\": 1, \"\\u3044\": 1, \"\\u5317\": 2, \"\\u6e90\": 1, \"\\u900f\": 1, \"\\u958b\": 1, \"\\u62dc\": 1, \"\\u59da\": 1, \"\\u8d1d\": 1, \"\\u5a1c\": 1, \"\\u4eac\": 1, \"\\u90fd\": 1, \"\\u5343\": 1, \"\\u4ee3\": 1, \"\\u5bbf\": 1, \"\\u90e1\": 1, \"\\u4e43\": 1}", "word_docs": "{\"M\": 82762, \"\\u00fc\": 210123, \"z\": 152366, \"i\": 1062708, \"k\": 513310, \" \": 2970016, \"\\u015e\": 11131, \"e\": 1169698, \"n\": 968021, \"l\": 827493, \"\\u011f\": 110283, \"'\": 320684, \"h\": 130640, \"a\": 1475125, \"\\u0131\": 548053, \"r\": 896712, \"P\": 33142, \"O\": 18856, \"Z\": 5568, \"\\u0130\": 68879, \"T\": 51626, \"F\": 31610, \"v\": 138483, \"A\": 87773, \"\\u00e7\": 109775, \"R\": 64640, \"d\": 511711, \"y\": 385050, \"o\": 389176, \"\\u015f\": 173380, \"b\": 218543, \"c\": 127371, \"s\": 423072, \"t\": 472483, \"u\": 398038, \"2\": 33992, \",\": 125724, \"m\": 387179, \"g\": 152410, \"p\": 111957, \"H\": 33986, \"\\u00f6\": 88779, \"C\": 33921, \"D\": 82410, \"G\": 32131, \"f\": 64208, \"K\": 58525, \"S\": 62516, \"B\": 84583, \"\\\"\": 29545, \"j\": 9615, \"E\": 103256, \"0\": 45618, \"1\": 53001, \"9\": 29521, \"7\": 12941, \"V\": 12286, \"N\": 97040, \"w\": 10927, \"W\": 9285, \"L\": 66726, \"Y\": 63602, \"/\": 4648, \"\\u00d6\": 44790, \"I\": 13634, \"U\": 9692, \"J\": 13703, \"8\": 15924, \".\": 107873, \"-\": 42456, \";\": 2907, \"x\": 4261, \"Q\": 744, \"6\": 13411, \":\": 19657, \"\\u00dc\": 6770, \"&\": 396, \"\\u00c7\": 10445, \"5\": 16012, \"3\": 16986, \"(\": 38025, \")\": 37068, \"4\": 14337, \"\\u011e\": 416, \"q\": 1224, \"@\": 22, \"`\": 10674, \"%\": 429, \"X\": 1070, \"$\": 101, \"=\": 4129, \"\\u00c4\": 4, \"\\u00b0\": 45, \"+\": 443, \"\\u00c3\": 20, \"\\u0153\": 15, \"\\u00a2\": 17, \"#\": 11, \"!\": 492, \"?\": 309, \"\\u00c2\": 92, \"[\": 1007, \"]\": 2645, \"\\ud83d\\ude33\": 1, \"\\ud83d\\ude02\": 1, \"\\u00ee\": 3117, \"\\u00e9\": 2662, \"\\u0107\": 713, \"*\": 8186, \"\\u010d\": 153, \"\\u00e1\": 1413, \"\\u011b\": 19, \"\\u0161\": 310, \"|\": 411, \"\\u00ed\": 939, \"\\u00f5\": 28, \"\\u00e2\": 2579, \"\\u00f2\": 18, \"\\u00f3\": 846, \"\\u0106\": 5, \"\\u03bb\": 52, \"\\u00c9\": 229, \"\\u2192\": 198, \"\\u00e3\": 318, \"\\u012b\": 38, \"\\u00f8\": 101, \"\\u00d7\": 68, \"\\u20ac\": 38, \"\\u00eb\": 175, \"\\u0141\": 9, \"\\u00f1\": 188, \"\\u2021\": 170, \"\\u00c5\": 28, \"\\u00fb\": 393, \"\\u00da\": 19, \"\\u00f4\": 104, \"\\uae40\": 3, \"\\uc601\": 2, \"\\uc0bc\": 2, \"\\u91d1\": 3, \"\\u6cf3\": 2, \"\\u4e09\": 3, \"\\u00e8\": 309, \"\\u00fd\": 39, \"\\u00ce\": 6, \"\\u016b\": 66, \"\\u0160\": 96, \"\\u0633\": 52, \"\\u0627\": 212, \"\\u0645\": 120, \"\\u064e\": 17, \"\\u0631\": 93, \"\\u0621\": 10, \"\\u2020\": 251, \"\\u0643\": 19, \"\\u0628\": 70, \"\\u0644\": 143, \"\\u062a\": 31, \"\\u064a\": 106, \"\\u0148\": 11, \"\\u0219\": 95, \"\\u0103\": 74, \"\\u00e4\": 360, \"_\": 121, \"\\u0101\": 79, \"\\u2022\": 133, \"\\u00ea\": 68, \"^\": 54, \"\\u00e0\": 164, \"\\u00fa\": 186, \"\\u00f0\": 27, \"\\u00b2\": 146, \"\\u010c\": 78, \"\\u021b\": 40, \"\\u064f\": 28, \"\\u062d\": 48, \"\\u0641\": 31, \"\\u0638\": 15, \"\\u0629\": 79, \"\\u0642\": 32, \"\\u00df\": 60, \"\\u00c1\": 88, \"\\u00d0\": 4, \"\\u1ee9\": 5, \"\\u1ecd\": 4, \"\\u00cd\": 30, \"\\u0395\": 9, \"\\u03c5\": 35, \"\\u03b4\": 26, \"\\u03bf\": 125, \"\\u03ba\": 38, \"\\u03af\": 44, \"\\u03b1\": 110, \"\\u0391\": 28, \"\\u03b3\": 32, \"\\u03b5\": 37, \"\\u03bd\": 120, \"\\u041a\": 28, \"\\u0430\": 200, \"\\u0431\": 27, \"\\u0440\": 118, \"\\u0434\": 38, \"\\u0438\": 147, \"\\u043d\": 121, \"\\u0446\": 10, \"\\u044b\": 26, \"\\u0142\": 83, \"\\u0151\": 56, \"\\u0636\": 7, \"\\u0623\": 9, \"\\u30a2\": 5, \"\\u30c9\": 5, \"\\u30eb\": 11, \"\\u30d5\": 5, \"\\uff65\": 6, \"\\u30a4\": 4, \"\\u30d2\": 4, \"\\u30de\": 4, \"\\u30f3\": 6, \"\\u0648\": 67, \"\\u0649\": 8, \"\\u043e\": 156, \"\\u041c\": 15, \"\\u0301\": 35, \"\\u043b\": 85, \"\\u0439\": 29, \"\\u041b\": 6, \"\\u044f\": 19, \"\\u0445\": 12, \"\\u0432\": 58, \"\\u0441\": 69, \"\\u043a\": 86, \"\\u0163\": 27, \"\\u0144\": 60, \"\\u76ae\": 2, \"\\u5c71\": 3, \"\\u53bf\": 76, \"\\u0121\": 3, \"\\u063a\": 7, \"\\u0646\": 72, \"\\u017d\": 34, \"\\u017e\": 86, \"\\u0117\": 23, \"\\u0259\": 40, \"\\u00b9\": 5, \"\\u00d3\": 23, \"\\u03b9\": 52, \"\\u03cc\": 29, \"\\u03c2\": 87, \"\\u039a\": 33, \"\\u03c1\": 49, \"\\u03ae\": 20, \"\\u03c4\": 63, \"\\u03b7\": 29, \"\\u8f6e\": 2, \"\\u53f0\": 3, \"\\u0435\": 162, \"\\u0456\": 5, \"\\u0447\": 12, \"\\u0443\": 36, \"\\u00e5\": 65, \"\\u739b\": 2, \"\\u7eb3\": 2, \"\\u65af\": 3, \"\\u01ce\": 19, \"\\u00a7\": 27, \"\\u12f5\": 2, \"\\u122c\": 2, \"\\u12f3\": 2, \"\\u12cb\": 3, \"\\u0113\": 19, \"\\u1e5b\": 2, \"\\u014d\": 103, \"\\u0531\": 2, \"\\u0580\": 10, \"\\u0561\": 18, \"\\u0563\": 4, \"\\u056e\": 2, \"\\u0578\": 11, \"\\u057f\": 3, \"\\u0576\": 10, \"\\u056b\": 6, \"\\u0119\": 7, \"\\u9ad8\": 2, \"\\u660c\": 3, \"\\u56de\": 4, \"\\u9dbb\": 2, \"\\u0412\": 13, \"\\u045e\": 2, \"\\u0421\": 34, \"\\u0442\": 102, \"\\u0411\": 17, \"\\u0420\": 17, \"\\u00ef\": 20, \"\\u6c11\": 3, \"\\u4e30\": 2, \"\\u062e\": 19, \"\\u03ad\": 18, \"\\u03be\": 11, \"\\u0393\": 10, \"\\u0386\": 6, \"\\u1ec5\": 10, \">\": 32, \"\\u00e6\": 27, \"\\u5df4\": 5, \"\\u695a\": 2, \"\\u01d4\": 10, \"\\u038a\": 2, \"\\u03c9\": 26, \"\\u03ac\": 26, \"\\u6fdf\": 3, \"\\u5be7\": 2, \"\\u5e02\": 53, \"\\u6d4e\": 2, \"\\u5b81\": 3, \"\\u00ec\": 67, \"\\u0394\": 9, \"\\u039c\": 13, \"\\u00d8\": 11, \"\\u0392\": 15, \"\\u03c3\": 41, \"\\u6728\": 6, \"\\u5792\": 2, \"\\u54c8\": 5, \"\\u8428\": 5, \"\\u514b\": 12, \"\\u81ea\": 31, \"\\u6cbb\": 31, \"\\u00f9\": 26, \"\\u0639\": 35, \"\\u062f\": 66, \"\\u03bc\": 30, \"\\u01b0\": 5, \"\\u01a1\": 4, \"\\u043c\": 28, \"\\u05d0\": 7, \"\\u05d9\": 42, \"\\u05dc\": 30, \"\\u05ea\": 6, \"\\u00de\": 3, \"\\u758f\": 5, \"\\u52d2\": 5, \"\\u0410\": 23, \"\\u043f\": 19, \"\\u00ff\": 9, \"\\u8fd1\": 2, \"\\u85e4\": 2, \"\\u52c7\": 2, \"\\u68d7\": 3, \"\\u614e\": 2, \"\\u015a\": 7, \"\\u03c7\": 4, \"\\u03a3\": 8, \"\\u03c0\": 15, \"\\uac1c\": 5, \"\\uc131\": 6, \"\\uacf5\": 2, \"\\uc5c5\": 2, \"\\uc9c0\": 2, \"\\uad6c\": 2, \"\\u041f\": 21, \"\\u0634\": 25, \"\\ub178\": 3, \"\\ubb34\": 3, \"\\ud604\": 3, \"\\u76e7\": 3, \"\\u6b66\": 4, \"\\u9249\": 3, \"\\u1e57\": 4, \"\\u04a7\": 2, \"\\u062c\": 17, \"\\u0647\": 27, \"\\u0433\": 38, \"\\u767d\": 3, \"\\u78b1\": 2, \"\\u6ee9\": 2, \"\\u533a\": 29, \"\\u10d8\": 9, \"\\u10db\": 3, \"\\u10d4\": 7, \"\\u10e0\": 9, \"\\u10e3\": 7, \"\\u10da\": 4, \"\\ud574\": 2, \"\\uc8fc\": 3, \"\\uc2dc\": 18, \"\\u0110\": 21, \"\\u0625\": 8, \"\\u041d\": 11, \"\\u014c\": 6, \"\\u0632\": 16, \"\\u0399\": 9, \"\\u2609\": 4, \"\\u02bf\": 9, \"\\u1e25\": 4, \"\\u6771\": 6, \"\\u6d77\": 14, \"\\u65c5\": 4, \"\\u5ba2\": 4, \"\\u9244\": 5, \"\\u9053\": 7, \"\\u05de\": 14, \"\\u05dd\": 13, \"\\u049a\": 3, \"\\u0437\": 26, \"\\u049b\": 5, \"\\u0493\": 4, \"\\u05e8\": 14, \"\\u05e4\": 4, \"\\u05d7\": 4, \"\\u0712\": 3, \"\\u0713\": 2, \"\\u0715\": 5, \"\\u0710\": 5, \"\\u0448\": 14, \"\\u6258\": 3, \"\\u91cc\": 4, \"\\u01d0\": 5, \"\\u05d6\": 4, \"\\u05da\": 2, \"\\u05e9\": 8, \"\\u0414\": 13, \"\\u0436\": 4, \"\\u013d\": 5, \"\\u05e7\": 4, \"\\u05d1\": 10, \"\\u05d5\": 8, \"\\u0409\": 2, \"\\u0458\": 8, \"\\u7279\": 5, \"\\u522b\": 4, \"\\u884c\": 4, \"\\u653f\": 4, \"\\u6f4d\": 2, \"\\u574a\": 2, \"\\u064d\": 2, \"\\u0650\": 6, \"\\u05b8\": 2, \"\\u05e6\": 2, \"\\u05f2\": 2, \"\\u05b7\": 2, \"\\u05d8\": 2, \"\\u0637\": 11, \"\\u0422\": 7, \"\\u0159\": 20, \"\\u0105\": 13, \"\\u0396\": 3, \"\\u03a0\": 9, \"\\u03c6\": 10, \"\\u06cc\": 15, \"\\u0169\": 5, \"\\u0129\": 4, \"\\u03a4\": 5, \"\\u044c\": 14, \"\\u6c96\": 2, \"\\u7530\": 8, \"\\u7dcf\": 3, \"\\u53f8\": 2, \"\\u04c0\": 9, \"\\u897f\": 8, \"\\u85cf\": 7, \"\\u0375\": 8, \"\\u4e4c\": 6, \"\\u6070\": 2, \"\\u05e1\": 2, \"~\": 12, \"\\u9060\": 4, \"\\u96f7\": 2, \"\\uff5e\": 4, \"\\u304f\": 3, \"\\u306b\": 3, \"\\u3042\": 2, \"\\u308b\": 2, \"\\u660e\": 2, \"\\u304b\": 3, \"\\u308a\": 3, \"\\u0418\": 6, \"\\u65b0\": 11, \"\\u7586\": 9, \"\\u7ef4\": 8, \"\\u543e\": 9, \"\\u5c14\": 14, \"\\u06a9\": 5, \"\\u12f0\": 2, \"\\u1261\": 2, \"\\u1265\": 9, \"\\u1215\": 2, \"\\u05e2\": 4, \"\\u05d4\": 7, \"\\u5750\": 2, \"\\u7985\": 2, \"\\u5c09\": 3, \"\\u7281\": 2, \"\\u5cb3\": 2, \"\\u666e\": 3, \"\\u6e56\": 2, \"\\u9999\": 2, \"\\u6e2f\": 2, \"\\u039d\": 4, \"\\u661f\": 3, \"\\uff08\": 3, \"\\u6b63\": 3, \"\\u9762\": 3, \"\\uff09\": 3, \"\\u015d\": 2, \"<\": 3, \"\\u535a\": 5, \"\\u4e50\": 5, \"\\u0413\": 10, \"\\u12d3\": 2, \"\\u1233\": 2, \"\\u00b1\": 6, \"\\u0192\": 2, \"\\u0423\": 4, \"\\u018e\": 4, \"\\u82e5\": 2, \"\\u7f8c\": 2, \"\\u6d1b\": 2, \"\\u6d66\": 2, \"\\u03b6\": 5, \"\\u30e8\": 2, \"\\u30fc\": 4, \"\\u30bc\": 2, \"\\u30b2\": 3, \"\\u30c3\": 4, \"\\u30d9\": 3, \"\\u30b9\": 2, \"\\u017a\": 6, \"\\u5340\": 4, \"\\u0398\": 5, \"\\ud568\": 2, \"\\ud765\": 2, \"\\u9234\": 2, \"\\u8cb4\": 2, \"\\u7537\": 2, \"\\u4e0a\": 2, \"\\u0540\": 5, \"\\u0575\": 6, \"\\u056f\": 4, \"\\u054d\": 4, \"\\u0533\": 3, \"\\u0565\": 3, \"\\u0582\": 6, \"\\u053d\": 2, \"\\u0570\": 2, \"\\u0564\": 2, \"\\u0635\": 16, \"\\u1e5f\": 3, \"\\u1e6f\": 3, \"\\u011d\": 6, \"\\u6ff1\": 2, \"\\u5dde\": 8, \"\\u6ee8\": 2, \"\\u044e\": 4, \"\\u1ec7\": 3, \"\\u82cf\": 3, \"\\u017b\": 5, \"\\u10d9\": 1, \"\\u10d0\": 12, \"\\u10ee\": 2, \"\\u963f\": 6, \"\\u6cf0\": 3, \"\\u0100\": 6, \"\\u0535\": 2, \"\\u0587\": 1, \"\\u9676\": 1, \"\\u016f\": 2, \"\\u03b2\": 5, \"\\u03c8\": 1, \"\\u05c1\": 1, \"\\u05db\": 1, \"\\u12a2\": 2, \"\\u1275\": 2, \"\\u12ee\": 2, \"\\u1335\": 2, \"\\u12eb\": 3, \"\\u6dc4\": 1, \"\\u840a\": 1, \"\\u856a\": 1, \"\\u83b1\": 1, \"\\u829c\": 1, \"\\u0428\": 3, \"\\u044a\": 7, \"\\u044d\": 5, \"\\u5c3c\": 1, \"\\u078e\": 1, \"\\u07aa\": 2, \"\\u0796\": 2, \"\\u07ad\": 1, \"\\u0787\": 2, \"\\u07b0\": 3, \"\\u0783\": 2, \"\\u07a7\": 2, \"\\u0794\": 1, \"\\u07a8\": 1, \"\\u0780\": 1, \"\\u07ab\": 1, \"\\u0789\": 1, \"\\u900a\": 1, \"\\u0111\": 5, \"\\u53f6\": 1, \"\\u57ce\": 7, \"\\u30c8\": 4, \"\\u30e9\": 1, \"\\u0630\": 1, \"\\u2030\": 8, \"\\u548c\": 5, \"\\u95fd\": 1, \"\\u6c5f\": 2, \"\\u1eed\": 3, \"\\u1ed1\": 3, \"\\u5a01\": 1, \"\\uac15\": 1, \"\\uacc4\": 1, \"\\u2299\": 2, \"\\u1455\": 3, \"\\u14d7\": 3, \"\\u1550\": 6, \"\\u152a\": 3, \"\\u140a\": 3, \"\\u1483\": 3, \"\\u0416\": 3, \"\\ub0a8\": 1, \"\\ud3ec\": 1, \"\\ud2b9\": 1, \"\\ubcc4\": 1, \"\\u015b\": 6, \"\\u04d9\": 1, \"\\u04b9\": 1, \"\\u1e35\": 2, \"\\u2190\": 3, \"\\u121d\": 1, \"\\u133d\": 1, \"\\u5510\": 2, \"\\u671d\": 2, \"\\u594e\": 1, \"\\u5c6f\": 1, \"\\u054a\": 1, \"\\u5410\": 1, \"\\u9c81\": 1, \"\\u756a\": 1, \"\\u4e8e\": 2, \"\\u1eaf\": 1, \"\\u859b\": 1, \"\\u0173\": 1, \"\\u03cd\": 5, \"\\u0218\": 1, \"\\u02d0\": 1, \"\\u02bb\": 4, \"\\uc0ac\": 1, \"\\ub9ac\": 1, \"\\uc6d0\": 2, \"\\u0389\": 1, \"\\u1e2a\": 2, \"\\u0444\": 3, \"\\u0457\": 3, \"\\u00ba\": 5, \"\\u5fb3\": 1, \"\\u5ddd\": 2, \"\\u5bb6\": 2, \"\\u5eb7\": 2, \"\\u961c\": 1, \"\\u2113\": 1, \"\\u1e45\": 1, \"\\u0b9a\": 1, \"\\u0bbf\": 1, \"\\u0b99\": 2, \"\\u0bcd\": 4, \"\\u0b95\": 2, \"\\u0baa\": 2, \"\\u0bc2\": 1, \"\\u0bb0\": 1, \"\\u5764\": 2, \"\\u5854\": 6, \"\\u4ec0\": 4, \"\\u5e93\": 3, \"\\u5e72\": 2, \"\\u5409\": 6, \"\\u5de9\": 1, \"\\u7559\": 1, \"\\u01d2\": 1, \"\\u03b8\": 3, \"\\u03a5\": 2, \"\\u03ce\": 2, \"\\u201e\": 4, \"\\uff1b\": 1, \"\\u30ab\": 1, \"\\u30a6\": 1, \"\\u30dc\": 2, \"\\u30d3\": 1, \"\\u30d0\": 1, \"\\u30d7\": 1, \"\\u201f\": 1, \"\\u6cb3\": 3, \"\\u79be\": 1, \"\\u5357\": 1, \"\\u6c99\": 2, \"\\u6e7e\": 1, \"\\u5c11\": 3, \"\\u4f50\": 1, \"\\u016c\": 1, \"\\u040e\": 3, \"\\u4e14\": 1, \"\\u672b\": 1, \"\\u02bc\": 2, \"\\u74e6\": 1, \"\\u63d0\": 2, \"\\u838a\": 1, \"\\u67a3\": 1, \"\\u5e84\": 1, \"\\u5580\": 1, \"\\u1ea5\": 7, \"\\u1ea1\": 2, \"\\u041e\": 4, \"\\u82f1\": 2, \"\\u09ac\": 1, \"\\u09be\": 2, \"\\u0982\": 1, \"\\u09b2\": 1, \"\\u09a6\": 1, \"\\u09c7\": 1, \"\\u09b6\": 1, \"\\u5c06\": 1, \"\\u0425\": 2, \"\\u0686\": 2, \"\\u06b5\": 1, \"\\u0449\": 2, \"\\u56fd\": 2, \"\\u5b89\": 2, \"\\u5168\": 1, \"\\u90e8\": 1, \"\\u5fb7\": 1, \"\\u9644\": 3, \"\\u6cfd\": 2, \"{\": 4, \"}\": 4, \"\\u010e\": 1, \"\\uac00\": 1, \"\\uc704\": 1, \"\\ub20c\": 1, \"\\ub9bc\": 2, \"\\u042e\": 1, \"\\u200f\": 1, \"\\u062b\": 1, \"\\u838e\": 1, \"\\u8f66\": 2, \"\\u5bdf\": 1, \"\\u5e03\": 3, \"\\u67e5\": 1, \"\\u9521\": 1, \"\\u4f2f\": 1, \"\\ubba4\": 1, \"\\uc9c1\": 3, \"\\ubc45\": 1, \"\\ud06c\": 1, \"\\u1ebf\": 3, \"\\u0928\": 1, \"\\u0947\": 1, \"\\u092a\": 1, \"\\u093e\": 1, \"\\u0932\": 1, \"\\u6e05\": 2, \"\\u30c6\": 1, \"\\u30a3\": 1, \"\\u67ef\": 1, \"\\u576a\": 1, \"\\u1e6d\": 1, \"\\u2033\": 1, \"\\u4f0a\": 2, \"\\u6e29\": 2, \"\\u6cc9\": 1, \"\\u7cbe\": 1, \"\\u014f\": 4, \"\\ud3c9\": 2, \"\\uc591\": 1, \"\\ud560\": 2, \"\\u5e73\": 1, \"\\u58cc\": 1, \"\\u76f4\": 2, \"\\u8f44\": 2, \"\\u571f\": 1, \"\\u65b9\": 1, \"\\u6b73\": 1, \"\\u0722\": 3, \"\\u0718\": 3, \"\\u0717\": 1, \"\\u072a\": 3, \"\\u9ea6\": 1, \"\\u76d6\": 1, \"\\ud61c\": 1, \"\\uc0b0\": 2, \"\\u0424\": 1, \"\\u00ae\": 1, \"\\u30af\": 1, \"\\u30fb\": 2, \"\\u30ea\": 1, \"\\u30e3\": 1, \"\\u30be\": 1, \"\\u04e3\": 1, \"\\u04b7\": 1, \"\\u1405\": 2, \"\\u1585\": 6, \"\\u14f1\": 2, \"\\u1451\": 2, \"\\u00a3\": 2, \"\\u6d25\": 2, \"\\u5927\": 3, \"\\u5b66\": 1, \"\\u10e1\": 10, \"\\u2666\": 1, \"\\u05d2\": 1, \"\\u05e0\": 1, \"\\u05df\": 1, \"\\u03a1\": 5, \"\\u039b\": 3, \"\\u0397\": 2, \"\\u039f\": 1, \"\\u88d5\": 1, \"\\u045c\": 2, \"\\u5185\": 4, \"\\u8499\": 6, \"\\u53e4\": 6, \"\\u5167\": 1, \"\\u7dad\": 1, \"\\u723e\": 1, \"\\u03a7\": 1, \"\\u9752\": 2, \"\\u5cf6\": 1, \"\\u5c9b\": 1, \"\\u3002\": 1, \"\\u8d5b\": 1, \"\\u72ec\": 1, \"\\u5b50\": 1, \"\\u06af\": 1, \"\\u0622\": 5, \"\\u0f61\": 1, \"\\u0f58\": 1, \"\\u0fa6\": 1, \"\\u0f74\": 1, \"\\u0f0d\": 1, \"\\u10e5\": 2, \"\\u10d7\": 3, \"\\u10d5\": 4, \"\\u10dd\": 3, \"\\u10d3\": 1, \"\\u10d6\": 2, \"\\u017c\": 2, \"\\u2207\": 1, \"\\u0417\": 1, \"\\uc870\": 1, \"\\uc120\": 2, \"\\u7109\": 2, \"\\u8006\": 2, \"\\u65cf\": 3, \"\\u83cf\": 2, \"\\u6fa4\": 1, \"\\u00c6\": 1, \"\\u30e2\": 1, \"\\u30b4\": 1, \"\\u30c1\": 1, \"\\u7e54\": 1, \"\\u4fe1\": 1, \"\\u9577\": 1, \"\\u3059\": 1, \"\\u304d\": 2, \"\\u713c\": 1, \"\\u8fbf\": 1, \"\\u7740\": 1, \"\\u5834\": 1, \"\\u6240\": 1, \"\\u0651\": 2, \"\\u0384\": 1, \"\\u9759\": 1, \"\\u053f\": 1, \"\\u0584\": 3, \"\\u1ed7\": 2, \"\\u1e60\": 2, \"\\u6a39\": 1, \"\\u03a6\": 1, \"\\u71df\": 1, \"\\u4e1c\": 1, \"\\u8425\": 1, \"\\u1ea3\": 1, \"\\u00b6\": 1, \"\\uccad\": 1, \"\\uc9c4\": 1, \"\\u0406\": 1, \"\\u0454\": 1, \"\\uc1a1\": 1, \"\\u0388\": 2, \"\\uc2e0\": 1, \"\\uc758\": 1, \"\\u662d\": 1, \"\\u5e7f\": 1, \"\\u58ee\": 1, \"\\u5730\": 2, \"\\u1ef3\": 1, \"\\u10e8\": 1, \"\\u054f\": 1, \"\\u057e\": 2, \"\\u0577\": 1, \"\\u7d71\": 1, \"\\u738b\": 1, \"\\u4e5d\": 2, \"\\u540c\": 1, \"\\u5fc3\": 1, \"\\u0415\": 2, \"\\u04a3\": 2, \"\\u0572\": 1, \"\\u4e49\": 1, \"\\u02be\": 1, \"\\u067e\": 1, \"\\u0688\": 1, \"\\u547c\": 1, \"\\u56fe\": 1, \"\\u58c1\": 1, \"\\u0120\": 1, \"\\ub77c\": 1, \"\\u7f85\": 1, \"\\u5148\": 1, \"\\u12e8\": 1, \"\\u134c\": 1, \"\\u12f4\": 1, \"\\u122b\": 2, \"\\u120b\": 1, \"\\u12ca\": 2, \"\\u12f2\": 1, \"\\u121e\": 1, \"\\u12ad\": 2, \"\\u1232\": 1, \"\\u122a\": 1, \"\\u1350\": 1, \"\\u120a\": 1, \"\\u012a\": 1, \"\\u071f\": 3, \"\\u10dc\": 1, \"\\u10d1\": 1, \"\\u10ed\": 1, \"\\ud6a8\": 1, \"\\ub9b0\": 1, \"\\u6839\": 1, \"\\u4f1f\": 1, \"\\u798f\": 1, \"\\u016d\": 1, \"\\u1780\": 1, \"\\u1798\": 1, \"\\u17d2\": 1, \"\\u1796\": 1, \"\\u17bb\": 1, \"\\u1787\": 1, \"\\u17b6\": 1, \"\\ub300\": 1, \"\\uc911\": 1, \"\\u4e2d\": 1, \"\\u804a\": 1, \"\\u1ea7\": 1, \"\\u674e\": 1, \"\\u73ae\": 1, \"\\u950b\": 1, \"\\u4f3d\": 1, \"\\u5e08\": 1, \"\\u203a\": 1, \"\\u071d\": 2, \"\\u0720\": 1, \"\\u5408\": 1, \"\\u5947\": 1, \"\\u7159\": 1, \"\\u81fa\": 1, \"\\u70df\": 1, \"\\u5bcc\": 1, \"\\u8574\": 1, \"\\u053b\": 1, \"\\u652f\": 1, \"\\u5e81\": 1, \"\\u65e5\": 3, \"\\u7167\": 1, \"\\u672c\": 3, \"\\u8ca8\": 2, \"\\u7269\": 2, \"\\u2295\": 1, \"\\u25ac\": 1, \"\\u0b87\": 1, \"\\u0bb2\": 1, \"\\u0bc8\": 1, \"\\u018f\": 1, \"\\u81e8\": 1, \"\\u6c82\": 2, \"\\u4e34\": 1, \"\\u05b4\": 1, \"\\u05d3\": 1, \"\\u00aa\": 1, \"\\u307b\": 1, \"\\u3093\": 1, \"\\u3044\": 1, \"\\u5317\": 2, \"\\u6e90\": 1, \"\\u900f\": 1, \"\\u958b\": 1, \"\\u62dc\": 1, \"\\u59da\": 1, \"\\u8d1d\": 1, \"\\u5a1c\": 1, \"\\u4eac\": 1, \"\\u90fd\": 1, \"\\u5343\": 1, \"\\u4ee3\": 1, \"\\u5bbf\": 1, \"\\u90e1\": 1, \"\\u4e43\": 1}", "index_docs": "{\"37\": 82762, \"20\": 210123, \"23\": 152366, \"5\": 1062708, \"10\": 513310, \"2\": 2970016, \"72\": 11131, \"4\": 1169698, \"6\": 968021, \"8\": 827493, \"29\": 110283, \"18\": 320684, \"25\": 130640, \"3\": 1475125, \"9\": 548053, \"7\": 896712, \"56\": 33142, \"62\": 18856, \"81\": 5568, \"39\": 68879, \"47\": 51626, \"58\": 31610, \"24\": 138483, \"35\": 87773, \"30\": 109775, \"41\": 64640, \"11\": 511711, \"17\": 385050, \"15\": 389176, \"21\": 173380, \"19\": 218543, \"26\": 127371, \"13\": 423072, \"12\": 472483, \"14\": 398038, \"53\": 33992, \"27\": 125724, \"16\": 387179, \"22\": 152410, \"28\": 111957, \"54\": 33986, \"34\": 88779, \"55\": 33921, \"38\": 82410, \"57\": 32131, \"42\": 64208, \"45\": 58525, \"44\": 62516, \"36\": 84583, \"59\": 29545, \"77\": 9615, \"32\": 103256, \"48\": 45618, \"46\": 53001, \"60\": 29521, \"70\": 12941, \"71\": 12286, \"33\": 97040, \"73\": 10927, \"78\": 9285, \"40\": 66726, \"43\": 63602, \"82\": 4648, \"49\": 44790, \"68\": 13634, \"76\": 9692, \"67\": 13703, \"65\": 15924, \"31\": 107873, \"50\": 42456, \"86\": 2907, \"83\": 4261, \"96\": 744, \"69\": 13411, \"61\": 19657, \"80\": 6770, \"103\": 396, \"75\": 10445, \"64\": 16012, \"63\": 16986, \"51\": 38025, \"52\": 37068, \"66\": 14337, \"101\": 416, \"91\": 1224, \"233\": 22, \"74\": 10674, \"100\": 429, \"92\": 1070, \"138\": 101, \"84\": 4129, \"407\": 4, \"177\": 45, \"99\": 443, \"236\": 20, \"259\": 15, \"252\": 17, \"281\": 11, \"98\": 492, \"108\": 309, \"143\": 92, \"93\": 1007, \"88\": 2645, \"714\": 1, \"715\": 1, \"85\": 3117, \"87\": 2662, \"97\": 713, \"79\": 8186, \"122\": 153, \"90\": 1413, \"240\": 19, \"107\": 310, \"102\": 411, \"94\": 939, \"211\": 28, \"89\": 2579, \"248\": 18, \"95\": 846, \"369\": 5, \"172\": 52, \"111\": 229, \"114\": 198, \"106\": 318, \"184\": 38, \"139\": 101, \"158\": 68, \"185\": 38, \"117\": 175, \"301\": 9, \"115\": 188, \"118\": 170, \"212\": 28, \"104\": 393, \"241\": 19, \"135\": 104, \"458\": 3, \"542\": 2, \"543\": 2, \"459\": 3, \"544\": 2, \"460\": 3, \"109\": 309, \"183\": 39, \"341\": 6, \"162\": 66, \"140\": 96, \"173\": 52, \"112\": 212, \"130\": 120, \"253\": 17, \"142\": 93, \"290\": 10, \"110\": 251, \"242\": 19, \"156\": 70, \"125\": 143, \"200\": 31, \"134\": 106, \"282\": 11, \"141\": 95, \"154\": 74, \"105\": 360, \"128\": 121, \"150\": 79, \"126\": 133, \"159\": 68, \"170\": 54, \"119\": 164, \"116\": 186, \"217\": 27, \"124\": 146, \"152\": 78, \"181\": 40, \"213\": 28, \"176\": 48, \"201\": 31, \"260\": 15, \"151\": 79, \"197\": 32, \"166\": 60, \"144\": 88, \"408\": 4, \"370\": 5, \"409\": 4, \"204\": 30, \"302\": 9, \"191\": 35, \"223\": 26, \"127\": 125, \"186\": 38, \"178\": 44, \"133\": 110, \"214\": 28, \"198\": 32, \"189\": 37, \"131\": 120, \"215\": 28, \"113\": 200, \"218\": 27, \"132\": 118, \"187\": 38, \"123\": 147, \"129\": 121, \"291\": 10, \"224\": 26, \"149\": 83, \"169\": 56, \"327\": 7, \"303\": 9, \"371\": 5, \"372\": 5, \"283\": 11, \"373\": 5, \"342\": 6, \"410\": 4, \"411\": 4, \"412\": 4, \"343\": 6, \"160\": 67, \"315\": 8, \"121\": 156, \"261\": 15, \"192\": 35, \"148\": 85, \"207\": 29, \"344\": 6, \"243\": 19, \"276\": 12, \"168\": 58, \"157\": 69, \"146\": 86, \"219\": 27, \"167\": 60, \"545\": 2, \"461\": 3, \"153\": 76, \"462\": 3, \"328\": 7, \"155\": 72, \"194\": 34, \"147\": 86, \"230\": 23, \"182\": 40, \"374\": 5, \"231\": 23, \"174\": 52, \"208\": 29, \"145\": 87, \"196\": 33, \"175\": 49, \"237\": 20, \"165\": 63, \"209\": 29, \"546\": 2, \"463\": 3, \"120\": 162, \"375\": 5, \"277\": 12, \"190\": 36, \"164\": 65, \"547\": 2, \"548\": 2, \"464\": 3, \"244\": 19, \"220\": 27, \"549\": 2, \"550\": 2, \"551\": 2, \"465\": 3, \"245\": 19, \"552\": 2, \"136\": 103, \"553\": 2, \"292\": 10, \"249\": 18, \"413\": 4, \"554\": 2, \"284\": 11, \"466\": 3, \"293\": 10, \"345\": 6, \"329\": 7, \"555\": 2, \"467\": 3, \"414\": 4, \"556\": 2, \"271\": 13, \"557\": 2, \"195\": 34, \"137\": 102, \"254\": 17, \"255\": 17, \"238\": 20, \"468\": 3, \"558\": 2, \"246\": 19, \"250\": 18, \"285\": 11, \"294\": 10, \"346\": 6, \"295\": 10, \"199\": 32, \"221\": 27, \"376\": 5, \"559\": 2, \"296\": 10, \"560\": 2, \"225\": 26, \"226\": 26, \"469\": 3, \"561\": 2, \"171\": 53, \"562\": 2, \"470\": 3, \"161\": 67, \"304\": 9, \"272\": 13, \"286\": 11, \"262\": 15, \"180\": 41, \"347\": 6, \"563\": 2, \"377\": 5, \"378\": 5, \"278\": 12, \"202\": 31, \"203\": 31, \"227\": 26, \"193\": 35, \"163\": 66, \"205\": 30, \"379\": 5, \"415\": 4, \"216\": 28, \"330\": 7, \"179\": 42, \"206\": 30, \"348\": 6, \"471\": 3, \"380\": 5, \"381\": 5, \"232\": 23, \"247\": 19, \"305\": 9, \"564\": 2, \"565\": 2, \"566\": 2, \"472\": 3, \"567\": 2, \"331\": 7, \"416\": 4, \"316\": 8, \"263\": 15, \"382\": 5, \"349\": 6, \"568\": 2, \"569\": 2, \"570\": 2, \"571\": 2, \"234\": 21, \"229\": 25, \"473\": 3, \"474\": 3, \"475\": 3, \"476\": 3, \"417\": 4, \"477\": 3, \"418\": 4, \"572\": 2, \"256\": 17, \"222\": 27, \"188\": 38, \"478\": 3, \"573\": 2, \"574\": 2, \"210\": 29, \"306\": 9, \"479\": 3, \"332\": 7, \"307\": 9, \"333\": 7, \"419\": 4, \"575\": 2, \"480\": 3, \"251\": 18, \"235\": 21, \"317\": 8, \"287\": 11, \"350\": 6, \"257\": 16, \"308\": 9, \"420\": 4, \"309\": 9, \"421\": 4, \"351\": 6, \"265\": 14, \"422\": 4, \"423\": 4, \"383\": 5, \"334\": 7, \"266\": 14, \"273\": 13, \"481\": 3, \"228\": 26, \"384\": 5, \"424\": 4, \"267\": 14, \"425\": 4, \"426\": 4, \"482\": 3, \"576\": 2, \"385\": 5, \"386\": 5, \"268\": 14, \"483\": 3, \"427\": 4, \"387\": 5, \"428\": 4, \"577\": 2, \"318\": 8, \"274\": 13, \"429\": 4, \"388\": 5, \"430\": 4, \"297\": 10, \"319\": 8, \"578\": 2, \"320\": 8, \"389\": 5, \"431\": 4, \"432\": 4, \"433\": 4, \"579\": 2, \"580\": 2, \"581\": 2, \"352\": 6, \"582\": 2, \"583\": 2, \"584\": 2, \"585\": 2, \"586\": 2, \"288\": 11, \"335\": 7, \"239\": 20, \"275\": 13, \"484\": 3, \"310\": 9, \"298\": 10, \"264\": 15, \"390\": 5, \"434\": 4, \"391\": 5, \"269\": 14, \"587\": 2, \"321\": 8, \"485\": 3, \"588\": 2, \"311\": 9, \"322\": 8, \"336\": 7, \"323\": 8, \"353\": 6, \"589\": 2, \"590\": 2, \"279\": 12, \"435\": 4, \"591\": 2, \"436\": 4, \"486\": 3, \"487\": 3, \"592\": 2, \"593\": 2, \"594\": 2, \"488\": 3, \"489\": 3, \"354\": 6, \"289\": 11, \"312\": 9, \"324\": 8, \"313\": 9, \"270\": 14, \"392\": 5, \"595\": 2, \"596\": 2, \"314\": 9, \"597\": 2, \"437\": 4, \"337\": 7, \"598\": 2, \"599\": 2, \"490\": 3, \"600\": 2, \"601\": 2, \"491\": 3, \"602\": 2, \"603\": 2, \"604\": 2, \"438\": 4, \"492\": 3, \"493\": 3, \"494\": 3, \"495\": 3, \"496\": 3, \"605\": 2, \"497\": 3, \"393\": 5, \"394\": 5, \"299\": 10, \"606\": 2, \"607\": 2, \"355\": 6, \"608\": 2, \"439\": 4, \"440\": 4, \"609\": 2, \"610\": 2, \"611\": 2, \"612\": 2, \"395\": 5, \"613\": 2, \"441\": 4, \"614\": 2, \"498\": 3, \"442\": 4, \"499\": 3, \"615\": 2, \"356\": 6, \"443\": 4, \"396\": 5, \"616\": 2, \"617\": 2, \"618\": 2, \"619\": 2, \"620\": 2, \"621\": 2, \"397\": 5, \"357\": 6, \"444\": 4, \"445\": 4, \"500\": 3, \"501\": 3, \"358\": 6, \"622\": 2, \"623\": 2, \"624\": 2, \"258\": 16, \"502\": 3, \"503\": 3, \"359\": 6, \"625\": 2, \"325\": 8, \"626\": 2, \"446\": 4, \"504\": 3, \"505\": 3, \"398\": 5, \"716\": 1, \"280\": 12, \"627\": 2, \"360\": 6, \"506\": 3, \"361\": 6, \"628\": 2, \"717\": 1, \"718\": 1, \"629\": 2, \"399\": 5, \"719\": 1, \"720\": 1, \"721\": 1, \"630\": 2, \"631\": 2, \"632\": 2, \"633\": 2, \"507\": 3, \"722\": 1, \"723\": 1, \"724\": 1, \"725\": 1, \"726\": 1, \"508\": 3, \"338\": 7, \"400\": 5, \"727\": 1, \"728\": 1, \"634\": 2, \"635\": 2, \"729\": 1, \"636\": 2, \"509\": 3, \"637\": 2, \"638\": 2, \"730\": 1, \"731\": 1, \"732\": 1, \"733\": 1, \"734\": 1, \"735\": 1, \"401\": 5, \"736\": 1, \"339\": 7, \"447\": 4, \"737\": 1, \"738\": 1, \"326\": 8, \"402\": 5, \"739\": 1, \"639\": 2, \"510\": 3, \"511\": 3, \"740\": 1, \"741\": 1, \"742\": 1, \"640\": 2, \"512\": 3, \"513\": 3, \"362\": 6, \"514\": 3, \"515\": 3, \"516\": 3, \"517\": 3, \"743\": 1, \"744\": 1, \"745\": 1, \"746\": 1, \"363\": 6, \"747\": 1, \"748\": 1, \"641\": 2, \"518\": 3, \"749\": 1, \"750\": 1, \"642\": 2, \"643\": 2, \"751\": 1, \"752\": 1, \"753\": 1, \"754\": 1, \"755\": 1, \"756\": 1, \"644\": 2, \"757\": 1, \"758\": 1, \"759\": 1, \"403\": 5, \"760\": 1, \"761\": 1, \"448\": 4, \"762\": 1, \"763\": 1, \"645\": 2, \"764\": 1, \"646\": 2, \"519\": 3, \"520\": 3, \"404\": 5, \"765\": 1, \"647\": 2, \"648\": 2, \"649\": 2, \"766\": 1, \"767\": 1, \"768\": 1, \"769\": 1, \"770\": 1, \"650\": 2, \"449\": 4, \"651\": 2, \"652\": 2, \"771\": 1, \"772\": 1, \"653\": 2, \"364\": 6, \"450\": 4, \"521\": 3, \"654\": 2, \"365\": 6, \"773\": 1, \"774\": 1, \"775\": 1, \"522\": 3, \"655\": 2, \"656\": 2, \"451\": 4, \"776\": 1, \"777\": 1, \"778\": 1, \"657\": 2, \"779\": 1, \"780\": 1, \"781\": 1, \"782\": 1, \"523\": 3, \"783\": 1, \"784\": 1, \"658\": 2, \"785\": 1, \"524\": 3, \"786\": 1, \"787\": 1, \"525\": 3, \"788\": 1, \"789\": 1, \"659\": 2, \"790\": 1, \"660\": 2, \"791\": 1, \"792\": 1, \"793\": 1, \"794\": 1, \"340\": 7, \"661\": 2, \"452\": 4, \"662\": 2, \"795\": 1, \"663\": 2, \"796\": 1, \"797\": 1, \"798\": 1, \"799\": 1, \"800\": 1, \"801\": 1, \"664\": 2, \"665\": 2, \"802\": 1, \"666\": 2, \"667\": 2, \"668\": 2, \"803\": 1, \"804\": 1, \"805\": 1, \"526\": 3, \"669\": 2, \"453\": 4, \"454\": 4, \"806\": 1, \"807\": 1, \"808\": 1, \"809\": 1, \"670\": 2, \"810\": 1, \"811\": 1, \"812\": 1, \"813\": 1, \"671\": 2, \"814\": 1, \"527\": 3, \"815\": 1, \"816\": 1, \"817\": 1, \"818\": 1, \"528\": 3, \"819\": 1, \"820\": 1, \"529\": 3, \"821\": 1, \"822\": 1, \"823\": 1, \"824\": 1, \"825\": 1, \"672\": 2, \"826\": 1, \"827\": 1, \"828\": 1, \"829\": 1, \"830\": 1, \"831\": 1, \"673\": 2, \"674\": 2, \"832\": 1, \"833\": 1, \"455\": 4, \"675\": 2, \"834\": 1, \"676\": 2, \"835\": 1, \"836\": 1, \"677\": 2, \"678\": 2, \"837\": 1, \"838\": 1, \"839\": 1, \"530\": 3, \"531\": 3, \"840\": 1, \"532\": 3, \"841\": 1, \"842\": 1, \"843\": 1, \"679\": 2, \"844\": 1, \"845\": 1, \"846\": 1, \"680\": 2, \"847\": 1, \"848\": 1, \"849\": 1, \"850\": 1, \"851\": 1, \"681\": 2, \"366\": 6, \"682\": 2, \"683\": 2, \"684\": 2, \"685\": 2, \"533\": 3, \"852\": 1, \"300\": 10, \"853\": 1, \"854\": 1, \"855\": 1, \"856\": 1, \"405\": 5, \"534\": 3, \"686\": 2, \"857\": 1, \"858\": 1, \"687\": 2, \"456\": 4, \"367\": 6, \"368\": 6, \"859\": 1, \"860\": 1, \"861\": 1, \"862\": 1, \"688\": 2, \"863\": 1, \"864\": 1, \"865\": 1, \"866\": 1, \"867\": 1, \"868\": 1, \"869\": 1, \"406\": 5, \"870\": 1, \"871\": 1, \"872\": 1, \"873\": 1, \"874\": 1, \"689\": 2, \"535\": 3, \"457\": 4, \"536\": 3, \"875\": 1, \"690\": 2, \"691\": 2, \"876\": 1, \"877\": 1, \"878\": 1, \"692\": 2, \"693\": 2, \"694\": 2, \"537\": 3, \"695\": 2, \"879\": 1, \"880\": 1, \"881\": 1, \"882\": 1, \"883\": 1, \"884\": 1, \"885\": 1, \"886\": 1, \"887\": 1, \"696\": 2, \"888\": 1, \"889\": 1, \"890\": 1, \"891\": 1, \"892\": 1, \"697\": 2, \"893\": 1, \"894\": 1, \"895\": 1, \"538\": 3, \"698\": 2, \"699\": 2, \"896\": 1, \"897\": 1, \"898\": 1, \"899\": 1, \"900\": 1, \"901\": 1, \"902\": 1, \"903\": 1, \"904\": 1, \"905\": 1, \"906\": 1, \"907\": 1, \"700\": 2, \"908\": 1, \"909\": 1, \"910\": 1, \"911\": 1, \"912\": 1, \"701\": 2, \"913\": 1, \"914\": 1, \"915\": 1, \"702\": 2, \"916\": 1, \"917\": 1, \"918\": 1, \"703\": 2, \"919\": 1, \"920\": 1, \"704\": 2, \"705\": 2, \"921\": 1, \"922\": 1, \"923\": 1, \"924\": 1, \"925\": 1, \"926\": 1, \"927\": 1, \"928\": 1, \"929\": 1, \"930\": 1, \"931\": 1, \"932\": 1, \"933\": 1, \"934\": 1, \"935\": 1, \"706\": 2, \"936\": 1, \"707\": 2, \"937\": 1, \"938\": 1, \"708\": 2, \"939\": 1, \"940\": 1, \"941\": 1, \"942\": 1, \"943\": 1, \"539\": 3, \"944\": 1, \"945\": 1, \"946\": 1, \"947\": 1, \"948\": 1, \"949\": 1, \"950\": 1, \"951\": 1, \"952\": 1, \"953\": 1, \"954\": 1, \"955\": 1, \"956\": 1, \"957\": 1, \"958\": 1, \"959\": 1, \"960\": 1, \"961\": 1, \"962\": 1, \"963\": 1, \"964\": 1, \"965\": 1, \"966\": 1, \"967\": 1, \"968\": 1, \"969\": 1, \"970\": 1, \"709\": 2, \"971\": 1, \"972\": 1, \"973\": 1, \"974\": 1, \"975\": 1, \"976\": 1, \"977\": 1, \"978\": 1, \"979\": 1, \"980\": 1, \"981\": 1, \"540\": 3, \"982\": 1, \"541\": 3, \"710\": 2, \"711\": 2, \"983\": 1, \"984\": 1, \"985\": 1, \"986\": 1, \"987\": 1, \"988\": 1, \"989\": 1, \"712\": 2, \"990\": 1, \"991\": 1, \"992\": 1, \"993\": 1, \"994\": 1, \"995\": 1, \"996\": 1, \"713\": 2, \"997\": 1, \"998\": 1, \"999\": 1, \"1000\": 1, \"1001\": 1, \"1002\": 1, \"1003\": 1, \"1004\": 1, \"1005\": 1, \"1006\": 1, \"1007\": 1, \"1008\": 1, \"1009\": 1, \"1010\": 1}", "index_word": "{\"1\": \"<OOV>\", \"2\": \" \", \"3\": \"a\", \"4\": \"e\", \"5\": \"i\", \"6\": \"n\", \"7\": \"r\", \"8\": \"l\", \"9\": \"\\u0131\", \"10\": \"k\", \"11\": \"d\", \"12\": \"t\", \"13\": \"s\", \"14\": \"u\", \"15\": \"o\", \"16\": \"m\", \"17\": \"y\", \"18\": \"'\", \"19\": \"b\", \"20\": \"\\u00fc\", \"21\": \"\\u015f\", \"22\": \"g\", \"23\": \"z\", \"24\": \"v\", \"25\": \"h\", \"26\": \"c\", \"27\": \",\", \"28\": \"p\", \"29\": \"\\u011f\", \"30\": \"\\u00e7\", \"31\": \".\", \"32\": \"E\", \"33\": \"N\", \"34\": \"\\u00f6\", \"35\": \"A\", \"36\": \"B\", \"37\": \"M\", \"38\": \"D\", \"39\": \"\\u0130\", \"40\": \"L\", \"41\": \"R\", \"42\": \"f\", \"43\": \"Y\", \"44\": \"S\", \"45\": \"K\", \"46\": \"1\", \"47\": \"T\", \"48\": \"0\", \"49\": \"\\u00d6\", \"50\": \"-\", \"51\": \"(\", \"52\": \")\", \"53\": \"2\", \"54\": \"H\", \"55\": \"C\", \"56\": \"P\", \"57\": \"G\", \"58\": \"F\", \"59\": \"\\\"\", \"60\": \"9\", \"61\": \":\", \"62\": \"O\", \"63\": \"3\", \"64\": \"5\", \"65\": \"8\", \"66\": \"4\", \"67\": \"J\", \"68\": \"I\", \"69\": \"6\", \"70\": \"7\", \"71\": \"V\", \"72\": \"\\u015e\", \"73\": \"w\", \"74\": \"`\", \"75\": \"\\u00c7\", \"76\": \"U\", \"77\": \"j\", \"78\": \"W\", \"79\": \"*\", \"80\": \"\\u00dc\", \"81\": \"Z\", \"82\": \"/\", \"83\": \"x\", \"84\": \"=\", \"85\": \"\\u00ee\", \"86\": \";\", \"87\": \"\\u00e9\", \"88\": \"]\", \"89\": \"\\u00e2\", \"90\": \"\\u00e1\", \"91\": \"q\", \"92\": \"X\", \"93\": \"[\", \"94\": \"\\u00ed\", \"95\": \"\\u00f3\", \"96\": \"Q\", \"97\": \"\\u0107\", \"98\": \"!\", \"99\": \"+\", \"100\": \"%\", \"101\": \"\\u011e\", \"102\": \"|\", \"103\": \"&\", \"104\": \"\\u00fb\", \"105\": \"\\u00e4\", \"106\": \"\\u00e3\", \"107\": \"\\u0161\", \"108\": \"?\", \"109\": \"\\u00e8\", \"110\": \"\\u2020\", \"111\": \"\\u00c9\", \"112\": \"\\u0627\", \"113\": \"\\u0430\", \"114\": \"\\u2192\", \"115\": \"\\u00f1\", \"116\": \"\\u00fa\", \"117\": \"\\u00eb\", \"118\": \"\\u2021\", \"119\": \"\\u00e0\", \"120\": \"\\u0435\", \"121\": \"\\u043e\", \"122\": \"\\u010d\", \"123\": \"\\u0438\", \"124\": \"\\u00b2\", \"125\": \"\\u0644\", \"126\": \"\\u2022\", \"127\": \"\\u03bf\", \"128\": \"_\", \"129\": \"\\u043d\", \"130\": \"\\u0645\", \"131\": \"\\u03bd\", \"132\": \"\\u0440\", \"133\": \"\\u03b1\", \"134\": \"\\u064a\", \"135\": \"\\u00f4\", \"136\": \"\\u014d\", \"137\": \"\\u0442\", \"138\": \"$\", \"139\": \"\\u00f8\", \"140\": \"\\u0160\", \"141\": \"\\u0219\", \"142\": \"\\u0631\", \"143\": \"\\u00c2\", \"144\": \"\\u00c1\", \"145\": \"\\u03c2\", \"146\": \"\\u043a\", \"147\": \"\\u017e\", \"148\": \"\\u043b\", \"149\": \"\\u0142\", \"150\": \"\\u0101\", \"151\": \"\\u0629\", \"152\": \"\\u010c\", \"153\": \"\\u53bf\", \"154\": \"\\u0103\", \"155\": \"\\u0646\", \"156\": \"\\u0628\", \"157\": \"\\u0441\", \"158\": \"\\u00d7\", \"159\": \"\\u00ea\", \"160\": \"\\u0648\", \"161\": \"\\u00ec\", \"162\": \"\\u016b\", \"163\": \"\\u062f\", \"164\": \"\\u00e5\", \"165\": \"\\u03c4\", \"166\": \"\\u00df\", \"167\": \"\\u0144\", \"168\": \"\\u0432\", \"169\": \"\\u0151\", \"170\": \"^\", \"171\": \"\\u5e02\", \"172\": \"\\u03bb\", \"173\": \"\\u0633\", \"174\": \"\\u03b9\", \"175\": \"\\u03c1\", \"176\": \"\\u062d\", \"177\": \"\\u00b0\", \"178\": \"\\u03af\", \"179\": \"\\u05d9\", \"180\": \"\\u03c3\", \"181\": \"\\u021b\", \"182\": \"\\u0259\", \"183\": \"\\u00fd\", \"184\": \"\\u012b\", \"185\": \"\\u20ac\", \"186\": \"\\u03ba\", \"187\": \"\\u0434\", \"188\": \"\\u0433\", \"189\": \"\\u03b5\", \"190\": \"\\u0443\", \"191\": \"\\u03c5\", \"192\": \"\\u0301\", \"193\": \"\\u0639\", \"194\": \"\\u017d\", \"195\": \"\\u0421\", \"196\": \"\\u039a\", \"197\": \"\\u0642\", \"198\": \"\\u03b3\", \"199\": \">\", \"200\": \"\\u062a\", \"201\": \"\\u0641\", \"202\": \"\\u81ea\", \"203\": \"\\u6cbb\", \"204\": \"\\u00cd\", \"205\": \"\\u03bc\", \"206\": \"\\u05dc\", \"207\": \"\\u0439\", \"208\": \"\\u03cc\", \"209\": \"\\u03b7\", \"210\": \"\\u533a\", \"211\": \"\\u00f5\", \"212\": \"\\u00c5\", \"213\": \"\\u064f\", \"214\": \"\\u0391\", \"215\": \"\\u041a\", \"216\": \"\\u043c\", \"217\": \"\\u00f0\", \"218\": \"\\u0431\", \"219\": \"\\u0163\", \"220\": \"\\u00a7\", \"221\": \"\\u00e6\", \"222\": \"\\u0647\", \"223\": \"\\u03b4\", \"224\": \"\\u044b\", \"225\": \"\\u03c9\", \"226\": \"\\u03ac\", \"227\": \"\\u00f9\", \"228\": \"\\u0437\", \"229\": \"\\u0634\", \"230\": \"\\u0117\", \"231\": \"\\u00d3\", \"232\": \"\\u0410\", \"233\": \"@\", \"234\": \"\\u041f\", \"235\": \"\\u0110\", \"236\": \"\\u00c3\", \"237\": \"\\u03ae\", \"238\": \"\\u00ef\", \"239\": \"\\u0159\", \"240\": 