{"class_name": "Tokenizer", "config": {"num_words": null, "filters": null, "lower": false, "split": " ", "char_level": false, "oov_token": null, "document_count": 733342, "word_counts": "{\"nsubj\": 56757, \"root\": 82214, \"punct\": 115639, \"det\": 27517, \"obl\": 56269, \"amod\": 48678, \"compound\": 29045, \"parataxis\": 7547, \"nmod\": 71150, \"advmod\": 35581, \"obj\": 41426, \"advcl\": 14181, \"case\": 18369, \"aux\": 3631, \"nummod\": 12721, \"cc\": 14193, \"conj\": 23253, \"acl\": 16190, \"flat\": 11531, \"mark\": 2403, \"xcomp\": 2815, \"ccomp\": 7532, \"discourse\": 2988, \"fixed\": 582, \"goeswith\": 343, \"appos\": 1004, \"csubj\": 1793, \"advmod:emph\": 2862, \"nmod:poss\": 15796, \"compound:lvc\": 1957, \"cop\": 2654, \"compound:redup\": 716, \"vocative\": 338, \"cc:preconj\": 152, \"iobj\": 888, \"orphan\": 68, \"aux:q\": 700, \"clf\": 177, \"dislocated\": 80, \"list\": 717, \"dep\": 184, \"obl:tmod\": 503, \"nsubj:cop\": 25, \"nmod:part\": 62, \"nmod:comp\": 18, \"csubj:cop\": 63, \"obl:agent\": 23, \"reparandum\": 7}", "word_docs": "{\"nsubj\": 56757, \"root\": 82214, \"punct\": 115639, \"det\": 27517, \"obl\": 56269, \"amod\": 48678, \"compound\": 29045, \"parataxis\": 7547, \"nmod\": 71150, \"advmod\": 35581, \"obj\": 41426, \"advcl\": 14181, \"case\": 18369, \"aux\": 3631, \"nummod\": 12721, \"cc\": 14193, \"conj\": 23253, \"acl\": 16190, \"flat\": 11531, \"mark\": 2403, \"xcomp\": 2815, \"ccomp\": 7532, \"discourse\": 2988, \"fixed\": 582, \"goeswith\": 343, \"appos\": 1004, \"csubj\": 1793, \"advmod:emph\": 2862, \"nmod:poss\": 15796, \"compound:lvc\": 1957, \"cop\": 2654, \"compound:redup\": 716, \"vocative\": 338, \"cc:preconj\": 152, \"iobj\": 888, \"orphan\": 68, \"aux:q\": 700, \"clf\": 177, \"dislocated\": 80, \"list\": 717, \"dep\": 184, \"obl:tmod\": 503, \"nsubj:cop\": 25, \"nmod:part\": 62, \"nmod:comp\": 18, \"csubj:cop\": 63, \"obl:agent\": 23, \"reparandum\": 7}", "index_docs": "{\"4\": 56757, \"2\": 82214, \"1\": 115639, \"10\": 27517, \"5\": 56269, \"6\": 48678, \"9\": 29045, \"19\": 7547, \"3\": 71150, \"8\": 35581, \"7\": 41426, \"16\": 14181, \"12\": 18369, \"21\": 3631, \"17\": 12721, \"15\": 14193, \"11\": 23253, \"13\": 16190, \"18\": 11531, \"26\": 2403, \"24\": 2815, \"20\": 7532, \"22\": 2988, \"34\": 582, \"36\": 343, \"29\": 1004, \"28\": 1793, \"23\": 2862, \"14\": 15796, \"27\": 1957, \"25\": 2654, \"32\": 716, \"37\": 338, \"40\": 152, \"30\": 888, \"42\": 68, \"33\": 700, \"39\": 177, \"41\": 80, \"31\": 717, \"38\": 184, \"35\": 503, \"45\": 25, \"44\": 62, \"47\": 18, \"43\": 63, \"46\": 23, \"48\": 7}", "index_word": "{\"1\": \"punct\", \"2\": \"root\", \"3\": \"nmod\", \"4\": \"nsubj\", \"5\": \"obl\", \"6\": \"amod\", \"7\": \"obj\", \"8\": \"advmod\", \"9\": \"compound\", \"10\": \"det\", \"11\": \"conj\", \"12\": \"case\", \"13\": \"acl\", \"14\": \"nmod:poss\", \"15\": \"cc\", \"16\": \"advcl\", \"17\": \"nummod\", \"18\": \"flat\", \"19\": \"parataxis\", \"20\": \"ccomp\", \"21\": \"aux\", \"22\": \"discourse\", \"23\": \"advmod:emph\", \"24\": \"xcomp\", \"25\": \"cop\", \"26\": \"mark\", \"27\": \"compound:lvc\", \"28\": \"csubj\", \"29\": \"appos\", \"30\": \"iobj\", \"31\": \"list\", \"32\": \"compound:redup\", \"33\": \"aux:q\", \"34\": \"fixed\", \"35\": \"obl:tmod\", \"36\": \"goeswith\", \"37\": \"vocative\", \"38\": \"dep\", \"39\": \"clf\", \"40\": \"cc:preconj\", \"41\": \"dislocated\", \"42\": \"orphan\", \"43\": \"csubj:cop\", \"44\": \"nmod:part\", \"45\": \"nsubj:cop\", \"46\": \"obl:agent\", \"47\": \"nmod:comp\", \"48\": \"reparandum\"}", "word_index": "{\"punct\": 1, \"root\": 2, \"nmod\": 3, \"nsubj\": 4, \"obl\": 5, \"amod\": 6, \"obj\": 7, \"advmod\": 8, \"compound\": 9, \"det\": 10, \"conj\": 11, \"case\": 12, \"acl\": 13, \"nmod:poss\": 14, \"cc\": 15, \"advcl\": 16, \"nummod\": 17, \"flat\": 18, \"parataxis\": 19, \"ccomp\": 20, \"aux\": 21, \"discourse\": 22, \"advmod:emph\": 23, \"xcomp\": 24, \"cop\": 25, \"mark\": 26, \"compound:lvc\": 27, \"csubj\": 28, \"appos\": 29, \"iobj\": 30, \"list\": 31, \"compound:redup\": 32, \"aux:q\": 33, \"fixed\": 34, \"obl:tmod\": 35, \"goeswith\": 36, \"vocative\": 37, \"dep\": 38, \"clf\": 39, \"cc:preconj\": 40, \"dislocated\": 41, \"orphan\": 42, \"csubj:cop\": 43, \"nmod:part\": 44, \"nsubj:cop\": 45, \"obl:agent\": 46, \"nmod:comp\": 47, \"reparandum\": 48}"}}